Repository: YunoHost/landingpage
Catalog: old/translations/*/LC_MESSAGES/messages.po
Languages: eu

source: YunoHost: garden your own piece of the Internet!
eu: YunoHost: erein eta zaindu zure Interneteko txokotxoa!

source: **YunoHost** is a system that installs itself on a **server** and allows you to install and maintain - **with very little technical knowledge** - digital services (apps) **that you control**.
eu: **Zerbitzari** batean instalatzen den sistema da **YunoHost** eta **zure kontrolpean** dauden zerbitzu digitalak (aplikazioak) instalatzea eta mantentzea ahalbidetzen du **ezagutza tekniko oso urriarekin**.

source: Accessibility menu
eu: Irisgarritasun menua

source: Go to content
eu: Joan edukira

source: Go to navigation
eu: Joan nabigaziora

source: Go to page settings
eu: Joan orriaren ezarpenetara

source: Go to search
eu: Joan bilaketara

source: Page settings
eu: Orriaren ezarpenak

source: Switch to a different language
eu: Aldatu hizkuntza

source: Translate this page!
eu: Itzuli orrialde hau!

source: Switch to dark mode
eu: Aldatu itxura ilunera

source: Switch to light mode
eu: Aldatu itxura argira

source: Yunohost logo
eu: YunoHosten logoa

source: Garden your own<br/>piece of the Internet!
eu: Erein eta zaindu zure<br/>Interneteko txokotxoa!

source: Thanks to all your support and donations, our 2025 donation campaign is a success! <em>→ Checkout the campaign page and our dream map</em>
eu: Zuen babesari eta dohaintzei esker, 2025eko finantza-kanpaina arrakastatsua izan da! <em>→ Begiratu kanpainaren orria eta gure ametsen bideorria</em>

source: Main menu
eu: Menu nagusia

source: Discover
eu: Ezagutu

source: Applications
eu: Aplikazioak

source: Install
eu: Instalatu

source: Documentation
eu: Dokumentazioa

source: Latest news
eu: Azken berriak

source: Community
eu: Komunitatea

source: Legal
eu: Lege-oharra

source: License
eu: Lizentzia

source: Terms of services
eu: Zerbitzu-baldintzak

source: Organization
eu: Erakundea

source: Follow
eu: Jarraitu

source: Blog
eu: Bloga

source: Use
eu: Erabilera

source: Apps store
eu: App denda

source: Forum
eu: Foroa

source: Self-help chat
eu: Laguntza-txata

source: Services status
eu: Zerbitzuen egoera

source: Changelog
eu: Aldaketen erregistroa

source: Contribute
eu: Eman laguntza

source: Donate
eu: Egin dohaintza

source: Issues tracker
eu: Arazoen jarraipena

source: Roadmap
eu: Bide-orria

source: Security
eu: Segurtasuna

source: Code (core)
eu: Kodea (core)

source: Code (apps)
eu: Kodea (aplikazioak)

source: Translation
eu: Itzulpena

source: Donate to YunoHost!
eu: Eman dohaintza YunoHost-i!

source: YunoHost has been around **since 2012** and is essentially developed **on a voluntary basis** and **outside the commercial sector**.
eu: YunoHost **2012az geroztik** da, eta, funtsean, **boluntarioek garatzen dute** **merkataritza-sektoretik** kanpo.

source: YunoHost is a modest project in terms of the resources it mobilizes - yet an ambitious one, as much for its activism as for its technical and interface design, as well as for the required perseverance to package and maintain the hundreds of applications in our catalog.
eu: YunoHost proiektua apala da darabiltzan baliabideei dagokienez, baina anbizio handikoa: bai bere aktibismoagatik, bai diseinu teknikoagatik eta interfazeagatik, baita gure katalogoko ehunka aplikazioak paketatzeko eta mantentzeko behar den iraunkortasunagatik ere.

source: If, like us, you'd like to see the project **continue to function**, evolve to **meet its promises**, and allow us to **take care of the community**, this is where you can donate!
eu: Guk bezala, proiektuaren **iraunkortasuna bermatu** eta **agindutakoa betetzeko** eboluzionatu dezala nahi baduzu, eta **komunitatea zaintzeko** aukera eman nahi badiguzu, hemen eman dezakezu dohaintza!

source: Thank you, the campaign for 2025 is a success!
eu: Eskerrik asko! 2025eko kanpainia arrakastatsua izan da!

source: I still want to give to YunoHost:
eu: Hala ere, Yunohost-i eman nahi diot:

source: Amount
eu: Kopurua

source: Currency
eu: Moneta

source: Frequency
eu: Maiztasuna

source: / month
eu: / hileko

source: one time
eu: behin bakarrik

source: If you are already donating, you can edit your donation by clicking here!
eu: Dagoeneko dohaintza egiten ari bazara, zure dohaintza edita dezakezu hemen klik eginez!

source: Why support YunoHost in 2025?
eu: Zergatik babestu YunoHost 2025ean?

source: YunoHost is a non-profit project that advocates a decentralized Internet, with open, interoperable and sober technologies that respect privacy and (re-)empower the greatest number of people and collectives.<br>To do so, we aim to collect €28,500 this year, to split between the following three objectives:
eu: YunoHost irabazi asmorik gabeko proiektua da, Internet deszentralizatuaren alde egiten duena, pribatutasuna errespetatzen duten eta ahalik eta pertsona eta kolektibo gehien (ber-)ahalduntzen dituzten teknologia ireki, elkarreragile eta soilekin.<br>Horretarako, 28.500€ bildu nahi ditugu aurten, honako hiru helburuen artean banatzeko:

source: 1. Preserve what's useful to you
eu: 1. Babestu baliagarria zaizuna

source: Donations are used primarily to maintain the existing system, in particular by paying infrastructure costs (YunoHost services and task automation) and allowing the team to meet at least once a year.
eu: Dohaintzak batez ere gaur egungo sistema mantentzeko erabiltzen dira, bereziki azpiegitura kostuak ordaintzeko (YunoHost zerbitzuak eta zereginen automatizazioa) eta taldeari gutxienez urtean behin biltzeko aukera emateko.

source: 2. Make the facilitator position permanent
eu: 2. Dinamizatzailearen postu iraunkorra

source: Since mid-2024, the team involved in the day-to-day development of YunoHost has been calling on a facilitator (a.k.a “stirrer”) to take care of the collective both humanly and administratively, as well as in its external relations. This new person has been a great help for us since then, so we need more donations to sustain this essential position.
eu: 2024ko erdialdetik, YunoHost-en eguneroko garapenean parte hartzen duen taldeak dinamizatzaile (“stirrer”) baten beharra sumatu du kolektiboaren administrazioaz eta ongizateaz arduratzeko, baita bere kanpo harremanetarako ere. Pertsona berri hori laguntza handia izan da guretzat ordutik, eta, hori dela-eta, dohaintza gehiago behar ditugu funtsezko postu horri eusteko.

source: 3. Boosting development
eu: 3. Bultzatu garapena

source: The publication of new large-scale developments depends essentially on the availability of contributors. If the budget allows, the team would like to remunerate certain developments to enable contributors to free up professional time to realize them.
eu: Eskala handiko garapen berrien argitalpena, funtsean, laguntzaileen erabilgarritasunaren araberakoa da. Aurrekontuak ahalbidetzen badu, taldeak zenbait garapen ordaindu nahiko lituzke, kolaboratzaileek denbora profesionala libra dezaten, horiek gauzatzeko.

source: 2025 Campaign progress
eu: 2025eko kanpainaren egoera

source: The donation campaign is <span id='campaign-completion'></span>％ complete, for needs estimated at €<span id='campaign-objective'></span>/month
eu: Kanpaina amaiera <span id='campaign-completion'></span> burutu da, <span id='campaign-objective'></span> € hileko beharretarako

source: Recurring donations:
eu: Dohaintza errepikakorrak:

source: One-time donations:
eu: Aldi baterako dohaintzak:

source: YunoHost in 2024
eu: YunoHost 2024an

source: Claude, the YunoHost's mascot
eu: Claude, YunoHosten maskota

source: Image of Claude, the YunoHost's mascot. An humanoid oppossum who stands with purple hair and scarf, round glasses, beige pants with pockets and a blue crop top with the YunoHost logo.
eu: Claude-ren irudia, YunoHosten maskota. Ile morea daukan gizaki itxurako oppossuma da. Betaurreko biribilak, lepoan zapi morea, sabela agerian uzten duen top urdina (YunoHosten logoarekin), eta poltsikodun galtza beixak ditu soinean.

source: The project
eu: Proiektua

source: 14 years of existence
eu: 14 urte Interneten

source: about fifteen regularly active core-contributors
eu: aldiro aktiboak diren hamabost garapen-kolaboratzaile inguru

source: Assuming a company with 4 full-time persons, each with €3,000 net / month, so around €5,200 charged / month, €5,200 x 4 person x 12 months = €249,600 / year
eu: Baldin eta 4 pertsonako enpresa balitz, lanaldi osoan, bakoitza 3.000 € garbi / hileko, beraz, hilean 5.200 € inguru kobratuta, 5.200 € x 4 pertsona x 12 hilabete = 249.600 € / urteko

source: volunteer work that could be valued at least €250,000 a year if remunerated
eu: urtean gutxienez 250.000 €-ko balioa izan lezakeen borondatezko lana, ordainduz gero

source: The community
eu: Komunitatea

source: ~10,000 instances in 77 countries
eu: ~10.000 instantzia 77 herrialdetan

source: 130 regular or occasional donors in 2024
eu: 130 ohizko edo noizbehinkako emaile

source: 8,700+ accounts on the various project channels (forge, forum, chat)
eu: 8.700 kontu baino gehiago proiektuaren kanaletan (git, foroa, txata)

source: 15+ languages supported
eu: 15 hizkuntza baino gehiagotan

source: The software and its ecosystem
eu: Softwarea eta ekosistema

source: [540+ apps in the catalog](https://apps.yunohost.org/catalog) ([a brief history](https://apps.yunohost.org/charts))
eu: [540+ app katalogoan](https://apps.yunohost.org/catalog) ([historia labur bat](https://apps.yunohost.org/charts))

source: 760 Git code repositories ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
eu: 760 Git kode-biltegi ([core](https://github.com/orgs/YunoHost/repositories) + [aplikazioak](https://github.com/orgs/YunoHost-Apps/repositories))

source: What are your donations used for?
eu: Zertara bideratzen dira dohaintzak?

source: Your donations guarantee our independence: they constitute our entire income in 2024.
eu: Zuen dohaintzek gure independentzia bermatzen dute: 2024an gure diru-sarrera osoa osatzen dute.

source: Revenues
eu: Diru-sarrerak

source: In recent years, donations were around €15,000 per year, mainly from individuals.
eu: Azken urteetan, 15.000 euro ingurukoak izaten ziren dohaintzak urteko, partikularrenak batez ere.

source: Between 2021 and 2023, the project benefited from grants from the [NLnet](https://nlnet.nl/project/InternetCube/) foundation and the [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) company for a total of around €15,000 which were used to develop features for versions 4 and 11 of the project. The team is regularly applying for new grants.
eu: 2021 eta 2023 artean, proiektuak [NLnet](https://nlnet.nl/project/InternetCube/) fundazioaren eta [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) enpresaren dirulaguntzak jaso zituen, guztira 15.000 € ingurukoak, proiektuaren 4. eta 11. bertsioetarako ezaugarriak garatzeko erabili zirenak. Dirulaguntza berriak eskatzen ditu taldeak aldiro.

source: In addition, YunoHost receives significant in-kind donations in the form of servers or bandwidth from other non-profit organizations as well as from independent web companies such as Globenet, Gitoyen, TetaNeutral and Octopuce.<br>These in-kind donations are not represented in the graph below.
eu: Horrez gain, YunoHost-ek jenerotan egindako dohaintza garrantzitsuak jasotzen ditu, zerbitzari edo banda-zabalera gisa, irabazi-asmorik gabeko beste erakunde batzuetatik eta web-enpresa independenteetatik, hala nola Globenet, Gitoyen, TetaNeutral eta Octopuce enpresetatik.<br>Jenerotan egindako dohaintza horiek ez daude irudikatuta beheko grafikoan.

source: Expenses
eu: Gastuak

source: Between 2022 and 2024, the collective spent around €12,500 a year.<br>In 2025, the creation of the “stirrer” position for the collective will represent an additional expense of €12,000 per year. YunoHost would like to be able to continue its financial contributions to the development of important features for the project and its community. The projected budget for 2025 is therefore around €28,000.
eu: 2022 eta 2024 bitartean, kolektiboak 12.500 € inguru gastatu zituen urtean.<br>2025. urtean, kolektiboarentzako dinamizatzaile ("stirrer") postua sortzeak 12.000 €-ko gastu gehigarria ekarri du. YunoHost-ek nahiko luke proiektuarentzat eta bere komunitatearentzat garrantzitsuak diren ezaugarriak garatzeko finantza-ekarpenekin jarraitu ahal izatea. Hortaz, 2025erako aurreikusitako aurrekontua 28.000 euro ingurukoa da.

source: Project expenditure breaks down into the following categories:
eu: Proiektuaren gastua honako kategoriatan banatzen da:

source: **Development**: one-off funding linked to the development and maintenance of the project, thanks to both grants and donations received. It should be noted, however, that this amount is negligible in relation to the voluntary work carried out by the team.
eu: **Garapena**: proiektuaren garapenari eta mantentzeari lotutako finantzaketa puntuala, jasotako diru-laguntzei zein dohaintzei esker. Kontuan hartu behar da, hala ere, kopuru hori hutsaren hurrengoa dela taldeak egiten duen borondatezko lanarekin alderatuta.

source: **Infrastructure**: corresponds to the hosting of the tools used by the project, such as the website, documentation, forum, technical tools, etc. The amount of this expenditure should reduce in 2025 following a migration to a dedicated server from a friendly host provider.
eu: **Azpiegitura**: proiektuak erabiltzen dituen tresnak ostatatzeari dagokio, hala nola webgunea, dokumentazioa, foroa, tresna teknikoak, etab. Gastu horren zenbatekoa 2025ean murriztu beharko litzateke, adiskidantzazko ostatatze-hornitzaile batera migratu ondoren.

source: **Events**: expenses to enable the team to attend events (e.g. [JdLL](https://jdll.org/)) and to meet in the same place once a year to work together on fundamental issues.
eu: **Ekitaldiak**: taldea ekitaldietara joan ahal izateko gastuak (adib. [JdLL](https://jdll.org/)) eta urtean behin leku berean elkartzea funtsezko gaietan elkarrekin lan egiteko.

source: **Collective facilitation**: financial compensation allocated to the tasks of administrative facilitation, animation and coordination of the collective. This is a new type of expense introduced in 2025, decided by the collective given the need to have a person dedicated to these aspects (a.k.a “stirrer”).
eu: **Kolektiboaren laguntzailea**: kolektiboaren administrazioa errazteko, dinamizatzeko eta koordinatzeko lanei esleitutako konpentsazio ekonomikoa. 2025ean sartutako gastu-mota berri bat da, kolektiboak erabakitakoa, alderdi horietara bideratutako pertsona bat izateko beharra dela-eta (“stirrer”).

source: **Fees and other expenses**: bank charges or donations made to other collectives that support the project in kind.
eu: **Kuotak eta bestelako gastuak**: proiektua babesten duten beste kolektibo batzuei egindako banku-karguak edo dohaintzak.

source: Preserve what's useful to you
eu: Babestu baliagarria zaizuna

source: Make the facilitator position permanent
eu: Egonkortu dinamizatzailearen postua

source: Boosting development
eu: Bultzatu garapena

source: month
eu: hileko

source: Donations
eu: Dohaintzak

source: Grants
eu: Dirulaguntzak

source: Previsional
eu: Aurreikusitakoa

source: Animation
eu: Dinamizazioa

source: Development
eu: Garapena

source: Infrastructure
eu: Azpiegitura

source: Events
eu: Ekitaldiak

source: Others
eu: Besteak

source: Roadmap and dreammap
eu: Bide- eta amets-orria

source: We're publishing a roadmap here to give a clearer idea of what we plan to develop. It does **NOT** constitutes a promise because it is *dependent on the availability and energies of volunteers*. It is therefore subject to change at any time.
eu: Ibilbide-orri hau argitaratzen dugu zer garatu asmo dugun argiago emateko. **EZ** da promesa bat, *boluntarioen eskuragarritasunaren eta energien arabera*koa baita. Beraz, edozein unetan alda daiteke.

source: Checkout the dedicated roadmap page
eu: Kontsultatu ibilbide-orriaren berezko orria

source: General questions about donations
eu: Dohaintzei buruzko galdera orokorrak

source: Will my donation be tax deductible?
eu: Zerga-kengarria izango al du nire dohaintzak?

source: At this time, we do not provide tax-deductible donation receipts. We can, however, issue donation receipts for your accounting purposes.
eu: Une honetan ez dugu ematen dohaintzaren ordainagiririk kengarri fiskalerako . Hala ere, dohaintza-ordainagiriak jaulki ditzakegu zure kontabilitate-helburuetarako.

source: My donation is not sent to YunoHost but to the Support Self-Hosting association. Is this normal?
eu: Nire dohaintza ez da YunoHost-era bidaltzen, Support Self-Hosting elkartera baizik. Normala al da hori?

source: Yes, that's expected, Support Self-Hosting is the association that enables the YunoHost project to collect donations and pay expenses.
eu: Bai, Support Self-Hosting da YunoHost proiektua dohaintzak kobratzeko eta gastuak ordaintzeko gaitzen duen elkartea.

source: Can I become a member of the Support Self-Hosting association?
eu: Support Self-Hosting elkarteko kide izan naiteke?

source: No: this is an association whose members are chosen by co-option.<br>We don't think you need to be a member of Support Self-Hosting to contribute to the YunoHost project. Anyone can come and help on most of our projects, and we do our best to welcome volunteers.
eu: Ez: elkarteko kideak kooperatiba bidez aukeratzen dira. Ez dugu uste Support Self-Hosting elkarteko kide izan behar duzunik YunoHost proiektuan parte hartzeko.<br> Edonor etor daiteke gure proiektu gehienetan laguntzera, eta ahal dugun guztia egiten dugu boluntarioak hartzeko.

source: I can't make a recurring donation, but I'd like to support YunoHost. What can I do?
eu: Ezin dut dohaintza errepikakor bat egin, baina YunoHost babestu nahiko nuke. Zer egin dezaket?

source: Thank you for your support and commitment.<br>You can make a one-off donation directly from the [donate.yunohost.org](https://donate.yunohost.org) page.
eu: Eskerrik asko zure laguntza eta konpromisoagatik.<br>Dohaintza puntual bat egin dezakezu zuzenean [donate.yunohost.org](https://donate.yunohost.org) orritik.

source: I've made a monthly donation but I've made a mistake in the amount or I'd like to change it. How do I proceed?
eu: Hilero egiteko dohaintza bat programatu dut, baina zenbatekoan hanka sartu dut edo aldatu nahiko nuke. Nola egin dezaket?

source: We cannot change the amount for future debits.<br>But you can cancel your previous donation and start a new one by using the “Manage your monthly donation” link on our [donate.yunohost.org](https://donate.yunohost.org) page.
eu: Ezin dugu aldatu etorkizuneko zordunketen zenbatekoa.<br>Baina aurreko dohaintza bertan behera utz dezakezu, eta beste bat hasi, gure [donate.yunohost.org](https://donate.yunohost.org) orrialdeko “Kudeatu zure hileko dohaintza” estekaren bidez.

source: I am currently making a recurring donation but my credit card has expired. What should I do?
eu: Une honetan dohaintza errepikakor bat egiten ari naiz, baina nire kreditu-txartela iraungi egin da. Zer egin behar dut?

source: Typically, your recurring donation is automatically interrupted once your card has been deactivated.<br>To update your bank details with Support Self-Hosting, please complete the form on the [donate.yunohost.org](https://donate.yunohost.org) page as if it were your first donation.
eu: Normalean, zure dohaintza errepikarkorra automatikoki eteten da zure txartela desaktibatu ondoren.<br>Zure banku-datuak Support Self-Hosting-ekin eguneratzeko, bete ezazu [donate.yunohost.org](https://donate.yunohost.org) orriko formularioa, zure lehen dohaintza balitz bezala.

source: My organization doesn't have a credit card, but would like to make a donation. How do I go about it?
eu: Nire erakundeak ez du kreditu-txartelik, baina dohaintza bat egin nahi nuke. Nola egin dezaket?

source: You can contact us so that we can provide you with an IBAN to make a bank transfer.
eu: Gurekin jar zaitezke harremanetan IBAN zenbakia eman diezazugun banku-transferentzia bat egiteko.

source: I'd like to stop a recurring donation. What can I do?
eu: Dohaintza errepikakor bat geldiarazi nahi nuke. Zer egin dezaket?

source: You can cancel your donation by using the “Manage your monthly donation” link on our [donate.yunohost.org](https://donate.yunohost.org) page.
eu: Zure dohaintza ezeztatu dezakezu gure [donate.yunohost.org](https://donate.yunohost.org) orrialdeko “Kudeatu zure hileko dohaintza” estekaren bidez.

source: With **YunoHost**, easily manage %(a server|a cloud|a website|mailboxes|a wiki|a social network|a video library|a blog|surveys|an accounting board|a game server|a forum|a chat|an ERP)% for your friends, your association, your company
eu: Kudeatu modu errazean zure %(zerbitzaria|hodeia|webgunea|posta elektronikoa|wikia|gizarte-sarea|bideo-liburutegia|bloga|inkestak|kontabilitate-arbela|joko-zerbitzaria|foroa|bat-bateko mezularitza|ERPa)% YunoHostekin zure lagunentzat, elkartearentzat, enpresarentzat

source: Carousel
eu: Karrusela

source: Slide controls
eu: Diapositiben nabigazioa

source: User portal: dark mode
eu: Erabiltzaile-ataria: itxura iluna

source: User portal: light mode with app description
eu: Erabiltzaile-ataria: itxura argia eta aplikazioen deskribapena

source: Administration panel: homepage
eu: Administrazio-ataria: hasierako orria

source: Administration panel: app catalog
eu: Administrazio-ataria: aplikazioen katalogoa

source: Administration panel: app installation
eu: Administrazio-ataria: aplikazioen instalazioa

source: Screenshot of the user portal from which users can access the apps installed on the server, listing several applications installed.
eu: Erabiltzaile-atariaren pantaila-argazkia. Erabiltzaileak zerbitzarian instalatutako aplikazioetara sartzea ahalbidetzen dioen eremua da. Aplikazio ugari ageri dira instalatuta.

source: Screenshot of the user portal from which users can access the apps installed on the server, light version with description of each app.
eu: Erabiltzaile-atariaren pantaila-argazkia. Erabiltzaileak zerbitzarian instalatutako aplikazioetara sartzea ahalbidetzen dioen eremua da. Kolore argiak erakusten ditu. Aplikazio bakoitzaren deskribapena ageri da.

source: Screenshot of the web administration panel displaying the following categories: users, domains, apps, upgrade, services, tools and backup
eu: Administrazio-atariaren pantaila-argazkia. Honako eremuak ikusten dira: erabiltzaileak, domeinuak, aplikazioak, sistemaren eguneraketak, zerbitzuak, tresnak eta babeskopiak

source: Screenshot of the web administration panel displaying the app catalog for the "publication" category, listing some apps available in the catalog.
eu: Administrazio-atariaren pantaila-argazkia. Aplikazioen katalogoko "argitalpenak" kategoria erakusten du, katalogoan eskuragai dauden zenbait aplikazio zerrendatuz.

source: Screenshot of the web administration panel displaying the app install form when installing the Nextcloud application. The interface asks a few technical questions regarding settings for the installation.
eu: Administrazio-atariaren pantaila-argazkia. Nextcloud aplikazioaren instalazio-pantaila ageri da. Interfazeak instalazioarekin zerikusia duten galdera tekniko batzuk erakusten ditu.

source: Previous slide
eu: Aurreko diapositiba

source: Next slide
eu: Hurrengo diapositiba

source: Huh, but why <i class='fa fa-question'></i>
eu: E, baina zergatik <i class='fa fa-question'></i>

source: Try
eu: Probatu

source: Examples of uses
eu: Erabilera adibideak

source: For you and your friends
eu: Zuretzat eta lagunentzat

source: synchronize your calendars and contacts
eu: sinkronizatu egutegiak eta kontaktuak
