Repository: YunoHost/landingpage
Catalog: old/translations/*/LC_MESSAGES/messages.po
Languages: eu

source: keep your passwords and notes safe
eu: mantendu pasahitzak eta oharrak toki seguruan

source: host mailboxes
eu: ostatatu posta elektronikoa

source: organize your photos, videos and music
eu: antolatu argazkiak, bideoak eta musika

source: join alternative social media
eu: bat egin gizarte-sare alternatiboekin

source: For small organizations
eu: Erakunde txikientzat

source: host your own website
eu: ostatatu zure webgunea

source: share files in common (e.g. with Nextcloud)
eu: partekatu fitxategiak (Nextcloudekin esaterako)

source: edit multiple documents in real time
eu: editatu dokumentu bat baino gehiago aldi berean

source: manage your accounting
eu: kudeatu kontabilitatea

source: set up a team chat
eu: antolatu taldeko txata

source: Explore the app catalog
eu: Arakatu aplikazioen katalogoa

source: How to get started
eu: Nola hasi

source: If you're not sure yet on, we invite you to [try the demo](https://doc.yunohost.org/try), and take a look at [the pros and cons](https://doc.yunohost.org/selfhosting) of managing a server yourself. Take the time to think about what applications, what type of hardware and what domain name you want for your server.
eu: Oraindik ziur ez bazaude, [demoa](https://doc.yunohost.org/try) probatzera gonbidatzen zaitugu, eta zerbitzari propioa kudeatzearen [abantailak eta desabantailak] aztertzera. Hartu denbora zerbitzarirako zein aplikazio, zein hardware mota eta zein domeinu nahi duzun pentsatzeko.

source: Choosing a support
eu: Aukeratu euskarria

source: ARM board / Raspberry Pi
eu: ARM txartela / Raspberry Pi

source: Old tower or portable (*ordinosaur*)
eu: Dorre edo eramangarri zaharra ("ordenasauroa")

source: Online server (VPS)
eu: VPS zerbitzaria

source: Compare
eu: Alderatu

source: Install YunoHost
eu: Instalatu YunoHost

source: Check the prerequisites<br>then flash or install the system
eu: Egiaztatu betekizunak<br>eta instalatu sistema

source: YunoHost will guide you through setting up the first admin, the domain name and your Internet router.
eu: YunoHostek lehen administratzailea, domeinua eta Interneteko routerra konfiguratzen lagunduko dizu.

source: Installation guide
eu: Instalazio-gida

source: Enjoy!
eu: Gozatu!

source: Install applications<br>in just a few clicks
eu: Instalatu aplikazioak<br>klik apur batzuetan

source: Set up backups
eu: Konfiguratu babeskopiak

source: Take care of your server
eu: Zaindu zure zerbitzaria

source: Guided tour
eu: Ibilbide gidatua

source: Previous articles
eu: Artikulu zaharragoak

source: **YunoHost** is a non-profit **technocritical** project, developed and maintained by **volunteers**.
eu: **YunoHost** irabazi-asmorik gabeko proiektu **teknokritikoa** da, **boluntarioek** garatzen eta mantentzen dutena.

source: We advocate a **decentralized** Internet, with **open**, **interoperable** technologies that **respect privacy** and **empowers people**.
eu: Internet **deszentralizatu**aren alde egiten dugu, **pribatutasuna errespetatzen** duten eta **pertsonak ahalduntzen** dituzten teknologia **ireki** eta **elkarreragingarri**ekin.

source: In addition, we aim to **give materiality back to the digital**, and encourage **sobriety** and **reuse**.
eu: Gainera, gure xedea **digitalak materialtasuna berreskuratzea** da, eta **soiltasuna** eta **berrerabilpena** sustatzea.

source: Code repositories
eu: Kode gordailuak

source: They support us <3
eu: Babesa ematen digute <3

source: We are thankful for our sponsors providing us with infrastructure and grants!
eu: Eskertuta gaude gure babesleek azpiegitura eta dirulaguntzak emateagatik!
