Repository: YunoHost/landingpage
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ca, de, es, fr, gl, it, nl, oc, pt_br, ru

source: With **YunoHost**, easily manage %(a server|a cloud|a website|mailboxes|a wiki|a social network|a video library|a blog|surveys|an accounting board|a game server|a forum|a chat|an ERP)% for your friends, your association, your company
ca: Amb **YunoHost**, gestioneu fàcilment %(un servidor|un núvol|un lloc web|bústies de correu|una wiki|una xarxa social|una videoteca|un bloc|enquestes|un tauler de comptabilitat|un servidor de jocs|un fòrum|a xat|un ERP)% per als vostres amics, la vostra associació, la vostra empresa
de: Mit **YunoHost** ist es einfach %(einen Server|eine Cloud|eine Webseite|E-Mail-Postfächer|ein Soziales Netzwerk|eine Videothek|einen Blog|Umfragen|Buchhaltung|einen Spiele Server|ein Forum|einen Chatdienst|die Strukturen in deinem Unternehmen)%… für deine Freunde, deinen Verein oder deine Firma zu betreiben
es: Con **YunoHost**, administra facil %(un servidor|una nube|un sitio web| correos electrónicos|un wiki|una red social|une lista de video|un blog|unas encuestas|una herramienta de compatibilidad|un servidor de juegos|un foro|un chat|un ERP)% para sus cercanos, su cooperativa o su empresa
fr: Avec **YunoHost**, gérez facilement %(un serveur|un nuage|un site web|des boîtes mail|un wiki|un réseau social|une vidéothèque|un blog|des sondages|un outil de compta|un serveur de jeux|un forum|un chat|un ERP)% pour vos proches, votre association, votre entreprise
gl: Con **YunoHost** podes xestionar %(un servidor|a nube|unha web|caixas de correo|unha wiki|unha rede social|unha videoteca|un blog|enquisas|a contabilidade|un servidor de xogos|un foro|chat|un ERP)% para as túas amizades, asociación ou empresa
it: Con **YunoHost**, puoi gestire facilmente %(un server|un cloud|un sito|caselle di posta elettronica|un wiki|un social network|una libreria video|un blog|questionari|una piattaforma di contabilità|un server di giochi|una chat|un ERP)% per lз tuз amichз, la tua associazione, o la tua azienda
nl: Met **YunoHost**, beheer met gemak %(een server|een cloud|een website|mailboxen|een wiki|een social network|een video bibliotheek|een blog|enquêtes|een boekhoudkundige hulp|een game server|een forum|een chat|een ERP)% voor je vrienden, je associatie, je bedrijf
oc: Amb **YunoHost**, gerissètz facilament %(un servidor|un nívol|un site web|de bóstias de recepcion|un wiki|un malhum social|una videotèca|un blòg|de sondatges|un tabulador de comptabilitat|un servidor de jòc|un forum|un chat|un ERP)% per vòstres amics, vòstra associacion, vòstra entrepresa
pt_br: Com o **YunoHost**, gerencie facilmente %(um servidor|uma nuvem|um site|caixas de e-mail|um wiki|uma rede social|uma videoteca|um blog|enquetes|a contabilidade|um host de jogos|um fórum|um chat|um ERP)% para seus amigos, sua associação, sua empresa
ru: С **YunoHost** легко управляйте %(сервером|облаком|веб-сайтом|почтовыми ящиками|вики|социальной сетью|видеотекой|блогом|опросами|бухгалтерской доской|игровым сервером|форумом|чатом|ERP)% для ваших друзей, вашей ассоциации, вашей компании

source: Carousel
ca: Carrusel
de: Karussell
es: Carrusel
fr: Carrousel
gl: Carrusel
it: Carosello
oc: Vira-vira
pt_br: Carrosel
ru: Карусель

source: Slide controls
ca: Controls de llisca
de: Schieberegler
es: Control de imagenes
fr: Contrôle pour défiler les images
gl: Controis de desprazamento
it: Controlla le slide
nl: Schuif controle
oc: Contraròtles per lisar
pt_br: Controles deslizantes
ru: Управление слайдами

source: User portal: dark mode
ca: Portal d'usuari: mode fosc
de: Nutzerportal: Nachtmodus
es: Portal de usuario: modo oscuro
fr: Portail&nbsp;: mode sombre
gl: Porta da usuaria: modo escuro
it: Portale utente: modalità scura
nl: Gebruikersportaal: donkere modus
oc: Portal utilizaire : mòde fosc
pt_br: Portal do usuário: modo escuro
ru: Портал пользователя: тёмный режим

source: User portal: light mode with app description
ca: Portal d'usuari: mode clar amb descripció de l'aplicació
de: Benutzerportal: Heller Modus mit Beschreibung der Applikation
es: Portal de usuario: modo claro con descripción de aplicaciones
fr: Portail&nbsp;: mode clair avec des descriptions d'applications
gl: Portal da usuaria: modo claro con descrición da app
it: Portale utente: modalità chiara con descrizione app
nl: Gebruikersportaal: lichte modus met app uitleg
oc: Portal utilizaire : mòde clar amb descripcion de l’aplicacion
pt_br: Portal do usuário: modo claro com descrição do aplicativo
ru: Портал пользователя: светлый режим с описанием приложения

source: Administration panel: homepage
ca: Tauler d'administració: pàgina d'inici
de: Administrationstafel: Startseite
es: Panel de administración: pagina principal
fr: Panneau d'administration&nbsp;: page d'accueil
gl: Panel de administración: páxina de inicio
it: Pannello di amministrazione: homepage
nl: Beheerdersportaal: startpagina
oc: Panèl d’administracion : pagina d’acuèlh
pt_br: Painel de administração: página inicial
ru: Панель управления: главная страница

source: Administration panel: app catalog
ca: Tauler d'administració: catàleg d'aplicacions
de: Administrationstafel: Anwendungskatalog
es: Panel de administración: Catalogo de aplicaciones
fr: Panneau d'administration&nbsp;: catalogue d'apps
gl: Panel de aministración: catálogo de apps
it: Pannello di amministrazione: catalogo app
nl: Beheerdersportaal: app catalogus
oc: Panèl d’administracion : catalòg d’aplicacions
pt_br: Painel de administração: catálogo de aplicativos
ru: Панель управления: каталог приложений

source: Administration panel: app installation
ca: Tauler d'administració: instal·lació d'aplicacions
de: Administrationstafel: Anwendungsinstallation
es: Panel de administración: instalación de una aplicación
fr: Panneau d'administration&nbsp;: installation d'une app
gl: Panel de administración: instalación de apps
it: Pannello di amministrazione: installazione app
nl: Beheerdersportaal: app installatie
oc: Panèl d’administracion : installacion d’una aplicacion
pt_br: Painel de administração: instalação do aplicativo
ru: Панель управления: установка приложения

source: Screenshot of the user portal from which users can access the apps installed on the server, listing several applications installed.
ca: Captura de pantalla del portal d'usuaris des del qual els usuaris poden accedir a les aplicacions instal·lades al servidor, amb una llista de diverses aplicacions instal·lades.
de: Screenshot des Benutzerportals, über das die Benutzer auf die auf dem Server installierten Anwendungen zugreifen können, mit einer Auflistung verschiedener installierter Anwendungen.
es: Captura de pantalla del portal desde el cual los usuarios autorizadas pueden ver las aplicaciones instaladas en el servidor, aquí una vista de varias aplicaciones instaladas.
fr: Capture d'écran du portail depuis lequel les personnes ayant un compte peuvent accéder aux apps installées sur le serveur, ici sur la vue listant plusieurs applications installées.
gl: Captura de pantalla do portal de usuaria desde onde as usuarias poden acceder ás apps instaladas no servidor, mostra varias aplicacións instaladas.
it: Screenshot del portale da cui le persone possono accedere alle applicazioni installate sul server, elencando tutte le applicazioni installate.
nl: Screenshot van het gebruikersportaal vanwaar de gebruikers directe toegang hebben tot de apps geïnstalleerd op de server, hier is een lijst van geïnstalleerd applicaties getoond.
oc: Captura d'ecran del portal d’utilizaire dempuèi lo qual las personas que possedisson un compte pòdon accedir a las apps installadas sul servidor, aicí sus la vista que lista mantuna aplicacion installada.
pt_br: Captura de tela do portal do usuário a partir do qual os usuários podem acessar os aplicativos instalados no servidor, listando vários aplicativos instalados.
ru: Снимок экрана портала пользователя, с которого пользователи могут получить доступ к приложениям, установленным на сервере, с перечнем нескольких установленных приложений.

source: Screenshot of the user portal from which users can access the apps installed on the server, light version with description of each app.
ca: Captura de pantalla del portal d'usuaris des del qual els usuaris poden accedir a les apps instal·lades al servidor, versió clara amb descripció de cada app.
de: Screenshot des Benutzerportals, über das die Benutzer auf die auf dem Server installierten Apps zugreifen können, helle Version mit Beschreibung der einzelnen Apps.
es: Captura de pantalla del portal desde el cual los usuarios autorizadas pueden ver las aplicaciones instaladas en el servidor, versión liviana con la descripción de cada aplicación.
fr: Capture d'écran du portail depuis lequel les personnes ayant un compte peuvent accéder aux apps installées sur le serveur, ici en version claire avec une description de chaque app.
gl: Captura de pantalla do portal da usuaria desde onde as usuarias poden ver as apps instaladas no servidor, versión clara con descrición de cada app.
it: Screenshot del portale da cui le persone possono accedere alle applicazioni installate sul server, versione chiara con la descrizione di ciascun’app.
nl: Screenshot van het gebruikersportaal vanwaar gebruikers directe toegang hebben tot geïnstalleerde apps op de server, lichte modus met uitleg voor iedere app.
oc: Captura d'ecran del portal d’utilizaire dempuèi lo qual las personas que possedisson un compte pòdon accedir a las apps installadas sul servidor, aquí en version clar amb una descripcion de cada aplicacion.
pt_br: Captura de tela do portal do usuário a partir do qual os usuários podem acessar os aplicativos instalados no servidor, versão clara com descrição de cada aplicativo.
ru: Снимок экрана портала пользователя, с которого пользователи могут получить доступ к приложениям, установленным на сервере, облегчённая версия с описанием каждого приложения.

source: Screenshot of the web administration panel displaying the following categories: users, domains, apps, upgrade, services, tools and backup
ca: Captura de pantalla del tauler d'administració web que mostra les categories següents: usuaris, dominis, aplicacions, actualització, serveis, eines i còpia de seguretat
de: Screenshot des Webverwaltungspanels mit folgenden Kategorien: Konten, Domänen, Applikationen, System aktualisieren, Dienste, Werkzeuge und Backup
es: Captura de pantalla del portal desde el cual los administradores autorizados pueden ver las categorías siguientes: usuarios, dominios, aplicaciones, actualizaciones, servicios, herramientas y respaldos
fr: Capture d'écran du panneau d'administration web montrant les différentes catégories&nbsp;: comptes, domaines, applications, mise à jour, outils, diagnostic et sauvegardes
gl: Captura de pantalla do panel de administración web mostrando as seguintes categorías: usuarias, dominios, apps, actualizacións, servizos, ferramentas e copia de apoio
it: Screenshot del pannello di amministrazione web, che mostra le seguenti categorie: “users”, “domains”, “apps”, “upgrade”, “services”, “tools” e “backup”
nl: Screenshot van het web beheerderdersportaal waar volgende categorieën zijn afgebeeld: gebruikers, domeinen, apps, bijwerken, diensten, gereedschap en backup
oc: Captura d'ecran del panèl d'administracion que mòstra las categorias seguentas : comptes, domenis, aplicacions, actualizacions, servicis, aisinas e salvagardas
pt_br: Captura de tela do painel de administração da web exibindo as seguintes categorias: usuários, domínios, aplicativos, atualização, serviços, ferramentas e backup
ru: Снимок экрана панели веб-администрирования, на котором отображаются следующие категории: пользователи, домены, приложения, обновления, услуги, инструменты и резервное копирование

source: Screenshot of the web administration panel displaying the app catalog for the "publication" category, listing some apps available in the catalog.
ca: Captura de pantalla del tauler d'administració web que mostra el catàleg d'aplicacions per a la categoria «publicació», amb una llista d'algunes aplicacions disponibles al catàleg.
de: Screenshot des Web-Administrationspanels, das den Katalog der Anwendungen für die Kategorie „Veröffentlichung“ anzeigt und einige im Katalog verfügbare Apps auflistet.
es: Captura de pantalla del portal desde el cual los administradoress autorizados pueden ver las aplicaciones que se pueden instalar en el servidor, aquí una vista de varias aplicaciones del catalogo.
fr: Capture d'écran du panneau d'administration web montrant le catalog d'application pour la catégorie 'publication', listant des apps disponibles dans le catalogue.
gl: Captura de pantalla do panel de administración web mostrando o catálogo de apps para a categoría "publicación", vense varias apps dispoñibles no catálogo.
it: Screenshot del pannello di amministrazione web, che mostra il catalogo delle app nella categoria “publication”, elencando alcune delle app disponibili nel catalogo.
nl: Screenshot van het web beheerdersportaal waar de app catalogus "publicatie" categorie is afgebeeld, waar enkele apps beschikbaar in de catalogus zichtbaar zijn.
oc: Captura d'ecran del panèl d'administracion web que mòstra lo catalòg d'aplicacions per la categoria « publicacion », amb una lista d'unas aplicacions disponiblas al catalòg.
pt_br: Captura de tela do painel de administração da web exibindo o catálogo de aplicativos para a categoria "publicação", listando alguns aplicativos disponíveis no catálogo.
ru: Снимок экрана панели веб-администрирования, на котором отображается каталог приложений для категории «публикации» с перечнем некоторых приложений, доступных в каталоге.

source: Screenshot of the web administration panel displaying the app install form when installing the Nextcloud application. The interface asks a few technical questions regarding settings for the installation.
ca: Captura de pantalla del tauler d'administració web que mostra el formulari d'instal·lació de l'aplicació quan instal·leu l'aplicació Nextcloud. La interfície fa algunes preguntes tècniques sobre la configuració de la instal·lació.
de: Screenshot des Web-Administrationspanels, das bei der Installation der Nextcloud-Applikation das App-Installationsformular anzeigt. Die Schnittstelle stellt einige technische Fragen zu den Einstellungen für die Installation.
es: Captura de pantalla del portal desde el cual los administradores instalan las aplicaciones en este caso Nextcloud. La interface pregunta por pocas configuraciones tecnicas.
fr: Capture d'écran du panneau d'administration web montrant le formulaire d'installation lors de l'installation de Nextcloud. L'interface pose plusieurs questions techniques sur comment paramétrer l'installation.
gl: Captura de pantalla do panel de administración web mostrando o formulario de instalación cando se instala a aplicación Nextcloud. A interface pregunta cuestións técnicas respecto dos axustes para a instalación.
it: Screenshot del pannello di amministrazione web che mostra il modulo di installazione di un’applicazione, mentre si sta installando l’applicazione di Nextcloud. L’interfaccia pone alcune domande per scegliere le impostazioni dell’installazione.
oc: Captura d'ecran del panèl d'administracion web que mòstra lo formulari d'installacion pendent l'installacion de Nextcloud. L'interfàcia pausa mantun question tecnica a prepaus del parametratge de l'installacion.
pt_br: Captura de tela do painel de administração web exibindo o formulário de instalação do aplicativo Nextcloud. A interface solicita algumas informações técnicas sobre as configurações da instalação.
ru: Снимок экрана панели веб-администрирования, отображающий форму установки приложения при установке приложения Nextcloud. Интерфейс задаёт несколько технических вопросов, касающихся настроек установки.

source: Previous slide
ca: Diapositiva anterior
de: Nächstes Bild
es: Imagen anterior
fr: Image précédente
gl: Tarxeta anterior
it: Slide precedente
oc: Imatge precedent
pt_br: Slide anterior
ru: Предыдущий слайд

source: Next slide
ca: Diapositiva següent
de: Vorheriges Bild
es: Imagen siguiente
fr: Image suivante
gl: Tarxeta seguinte
it: Slide successiva
oc: Imatge seguent
pt_br: Próximo slide
ru: Следующий слайд

source: Huh, but why <i class='fa fa-question'></i>
ca: Eh, però per què <i class='fa fa-question'></i>
de: Was, aber warum<i class='fa fa-question'></i>
es: Que, pero porque <i class='fa fa-question'></i>
fr: Hein, mais pourquoi <i class='fa fa-question'></i>
gl: Ben, pero por que <i class='fa fa-question'></i>
it: Uh, ma perché<i class='fa fa-question'></i>
pt_br: Huh, mas por que <i class='fa fa-question'></i>
ru: Эх, но почему <i class='fa fa-question'></i>

source: Try
ca: Prova
de: Ausprobieren
es: Probar
fr: Essayer
gl: Proba
it: Prova
oc: Ensajar
pt_br: Experimentar
ru: Попробовать

source: Examples of uses
ca: Exemples d'usos
de: Anwendungsbeispiele
es: Ejemplo de uso
fr: Exemples d'utilisations
gl: Exemplos de uso
it: Esempi d’uso
oc: Exemples d’usatges
pt_br: Exemplos de usos
ru: Примеры использования

source: For you and your friends
ca: Per a tu i els teus amics
de: Für Sie und Ihre Freunde
es: Para ti y tus amiges
fr: Pour vous et vos ami⋅e⋅s
gl: Para ti e as túas amizades
it: Per te e lз tuз amichз
oc: Per vos e vòstres amics
pt_br: Para você e seus amigos
ru: Для вас и ваших друзей

source: synchronize your calendars and contacts
ca: sincronitzar els vostres calendaris i contactes
de: Synchronisieren Sie Ihre Kalender und Kontakte
es: Sincroniza tus calendarios y contactos
fr: synchronisez vos calendriers et vos contacts
gl: sincroniza os teus calendarios e contactos
it: sincronizza i tuoi calendari e i tuoi contatti
oc: sincronizar vòstres agendas e contactes
pt_br: sincronize seus calendários e contatos
ru: синхронизируйте календари и контакты

source: keep your passwords and notes safe
ca: mantingueu les vostres contrasenyes i notes segures
de: Bewahren Sie Ihre Passwörter und Notizen sicher auf
es: conserva tus contraseñas y tus notas en un lugar seguro
fr: garder vos mots de passe et vos notes en sécurité
gl: garda os contrasinais e notas de xeito seguro
it: tieni le tue password e i tuoi appunti al sicuro
oc: gardar vòstres senhals e vòstras nòtas en seguretat
pt_br: mantenha suas senhas e notas seguras
ru: храните свои пароли и записи в безопасности

source: host mailboxes
ca: allotja bústies
de: Mailboxen hosten
es: Alberga tus casillas de correo electrónico
fr: hébergez des boîtes mail
gl: hospeda o teu correo
it: ospita caselle di posta elettronica
oc: albergar de bóstias
pt_br: hospede caixas de correio
ru: размещайте почтовые ящики

source: organize your photos, videos and music
ca: organitza les teves fotos, vídeos i música
de: Organisieren Sie Ihre Fotos, Videos und Musik
es: ordena tus fotos, videos y musicas
fr: organisez vos photos, vos vidéos et votre musique
gl: organiza fotografías, vídeos e música
it: organizza le tue foto, i tuoi video, e la tua musica
oc: organizar vòstras fòtos, vidèos e musica
pt_br: organize suas fotos, vídeos e músicas
ru: организуйте свои фотографии, видео и музыку

source: join alternative social media
ca: uneix-te a les xarxes socials alternatives
de: Trete alternativen sozialen Netzwerken bei
es: ordena tus fotos, videos y músicas
fr: rejoindre des médias sociaux alternatifs
gl: únete ás redes sociais alternativas
it: unisciti a social media alternativi
oc: rejónher los malhums socials alternatius
pt_br: junte-se às redes sociais alternativas
ru: присоединяйтесь к альтернативным социальным сетям

source: For small organizations
ca: Per a petites organitzacions
de: Für kleine Organisationen
es: Para pequeñas organizaciones
fr: Pour les petites organisations
gl: Para pequenas organizacións
it: Per piccole organizzazioni
oc: Per las organizacions petitas
pt_br: Para pequenas organizações
ru: Для небольших организаций

source: host your own website
ca: allotja el teu propi lloc web
de: Hosten Sie Ihre eigene Webseite
es: aloja tu sitio web
fr: hébergez votre site web
gl: hospeda vosa propia web
it: ospita il tuo sito web
oc: albergar vòstre site web
pt_br: hospede seu próprio site
ru: разместите свой собственный веб-сайт

source: share files in common (e.g. with Nextcloud)
ca: compartir fitxers en comú (per exemple, amb Nextcloud)
de: Gemeinsame Nutzung von Dateien (z. B. mit Nextcloud)
es: comparte archivos ( por ejemplo con Nextcloud)
fr: partagez des fichiers en commun (par ex. avec Nextcloud)
gl: comparte ficheiros co grupo (ex. con Nextcloud)
it: condividi file (per esempio tramite Nextcloud)
oc: partejar de fichièrs en comun (per exemple, amb Nextcloud)
pt_br: compartilhar arquivos em comum (por exemplo, com Nextcloud)
ru: совместно используйте файлы (например, с Nextcloud)

source: edit multiple documents in real time
ca: editar diversos documents en temps real
de: Bearbeiten Sie mehrere Dokumente in Echtzeit
es: edita varios documentos en tiempo real
fr: éditez des documents à plusieurs en temps réel
gl: edita documentos en tempo real
it: modifica documenti in tempo reale
oc: editar mantun document en temps real
pt_br: edite vários documentos em tempo real
ru: редактируйте несколько документов в режиме реального времени

source: manage your accounting
ca: gestionar la seva comptabilitat
de: Verwalten Sie Ihre Buchungen
es: administra tu contabilidad
fr: gérez votre compta
gl: xestión da contabilidade
it: gestisci la tua contabilità
oc: gerir vòstra comptabilitat
pt_br: gerencie sua contabilidade
ru: управляйте своей бухгалтерией

source: set up a team chat
ca: configurar un xat en equip
de: Einen Team-Chat einrichten
es: Implementa un chat en equipo
fr: mettez en place un chat d'équipe
gl: organiza parolas en grupo
it: configura una chat per il tuo team
oc: configurar un chat en equipe
pt_br: configurar um bate-papo em equipe
ru: создайте групповой чат

source: Explore the app catalog
ca: Exploreu el catàleg d'aplicacions
de: Endecken Sie den App Katalog
es: Explora el catalogo de aplicaciones
fr: Explorer le catalogue d'apps
gl: Explora o catálogo de apps
it: Esplora il catalogo delle app
oc: Explorar lo catalòg d'aplicacions
pt_br: Explore o catálogo de aplicativos
ru: Изучить каталог приложений

source: How to get started
ca: Com començar
de: So legen Sie los
es: Como empezar
fr: Comment se lancer
gl: Como comezar
it: Come cominciare
oc: Per començar
pt_br: Como começar
ru: Как начать
