Repository: YunoHost/landingpage
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ca, de, es, fr, gl, it, nl, oc, pt_br, ru

source: If you're not sure yet on, we invite you to [try the demo](https://doc.yunohost.org/try), and take a look at [the pros and cons](https://doc.yunohost.org/selfhosting) of managing a server yourself. Take the time to think about what applications, what type of hardware and what domain name you want for your server.
ca: Si encara no n'esteu segurs, us convidem a [provar la demostració](https://yunohost.org/try), i fer una ullada a [els avantatges i els contres] (https://yunohost.org/selfhosting) d'auto-gestionar un servidor. Preneu-vos el temps per pensar quines aplicacions, quin tipus de maquinari i quin nom de domini voleu per al vostre servidor.
es: Si no estas seguro, te invito a [probar](https://doc.yunohost.org/try), y a descubrir las [ventajas y inconvenientes](https://doc.yunohost.org/selfhosting) de auto albergar un servidor. Toma un tiempo para pensar a cuales aplicaciones, que tipo de material y cual dominio deseas para tu servidor.
fr: Si vous hésitez, nous vous invitons à [essayer la démo](https://doc.yunohost.org/try), et à jeter un oeil [aux avantages et inconvénients](https://doc.yunohost.org/selfhosting) de gérer un serveur soi-même. Prenez le temps de réfléchir à quelles applications, quel type de matériel et quel nom de domaine vous souhaitez pour votre serveur.
gl: Se aínda non tes certeza, convidámoste a que [probes o servidor de mostra](https://doc.yunohost.org/try), e mires cales son as [vantaxes e inconvintes](https://doc.yunohost.org/selfhosting) de xestionar o teu servidor. Pensa con calma as aplicacións que precisarías no servidor, o tipo de hardware onde o instalarás e o nome de dominio para o servidor.
oc: S'esitetz, vos convidam a [ensajar la demò](https://doc.yunohost.org/try), e a getar un uèlh [als avantatges e inconvenients](https://doc.yunohost.org/selfhosting) de gerir un servidor se meteis. Prenètz lo temps de pensar a quinas aplicacions, quin tipe de material e quin nom de domeni desiratz per vòstre servidor.
pt_br: Se você ainda não tem certeza, convidamos você a [experimentar a demonstração](https://doc.yunohost.org/try), e a conferir [os prós e os contras](https://doc.yunohost.org/selfhosting) de gerenciar um servidor por conta própria. Reserve um tempo para pensar sobre quais aplicativos, qual tipo de hardware e qual nome de domínio você deseja para o seu servidor.
ru: Если вы ещё не уверены, мы приглашаем вас [попробовать демо-версию](https://doc.yunohost.org/try) и ознакомиться с [плюсами и минусами](https://doc.yunohost.org/selfhosting) самостоятельного управления сервером. Подумайте, какие приложения, какой тип оборудования и какое доменное имя вы хотите для своего сервера.

source: Choosing a support
ca: Escollir un suport
de: Auswahl der Unterstützung
es: Elige el material
fr: Choisir le support
gl: Onde instalar
it: Scegli un supporto
oc: Causir un supòrt
pt_br: Escolhendo uma plataforma
ru: Выберите основу

source: ARM board / Raspberry Pi
ca: Placa ARM / Raspberry Pi
es: placa ARM / Raspberry Pi
fr: Carte ARM / Raspberry Pi
gl: Placa ARM / Raspberry Pi
it: Board ARM/Raspberry Pi
oc: Carta ARM / Raspberry Pi
pt_br: Placa ARM / Raspberry Pi
ru: Плата ARM / Raspberry Pi

source: Old tower or portable (*ordinosaur*)
ca: Torre antiga o portàtil (*ordinosaure*)
de: Alter Tower oder tragbarer Computer (*Ordinosaurier*)
es: Torre vieja ("ordenasaurio")
fr: Vieille tour ou portable (*ordinosaure*)
gl: Ordenador antigo ou portátil (*antigalla*)
it: Vecchio fisso o portatile
oc: Torre vièlha o portable (*ordinosaure*)
pt_br: Torre velha ou portátil (*dinossauro*)
ru: Старый системный блок или ноутбук (*композавр*)

source: Online server (VPS)
ca: Servidor en línia (VPS)
es: Servidor en line (VPS)
fr: Serveur en ligne (VPS)
gl: Servidor alleo (VPS)
it: Server online (VPS)
oc: Servidor en linha (VPS)
pt_br: Servidor online (VPS)
ru: Онлайн-сервер (VPS)

source: Compare
ca: Compara
de: Vergleichen
es: Servidor en linea (VPS)
fr: Voir le comparatif
gl: Comparar
it: Compara
oc: Comparatiu
pt_br: Comparar
ru: Сравнить

source: Install YunoHost
ca: Instal·leu YunoHost
de: YunoHost installieren
es: Instalar YunoHost
fr: Installer YunoHost
gl: Instalar YunoHost
it: Installa YunoHost
oc: Installar YunoHost
pt_br: Instale o YunoHost
ru: Установите YunoHost

source: Check the prerequisites<br>then flash or install the system
ca: Comproveu els requisits previs<br>a continuació flasheu o instal·leu el sistema
de: Überprüfen Sie die Voraussetzungen<br>und flashen oder installieren dann das System
es: Verificar los requisitos<br>y grabar o instalar el sistema
fr: Vérifiez les prérequis<br>puis flashez ou installez le système
gl: Comproba os requerimentos<br>e despois instala o sistema
it: Controlla i requisiti<br> poi <q>flasha</q> o installa il sistema
oc: Verificatz los prerequesits<br>puèi flashatz o installatz lo sistèma
pt_br: Verifique os pré-requisitos<br>e atualize ou instale o sistema
ru: Проверьте системные требования,<br>а затем обновите прошивку или установите систему

source: YunoHost will guide you through setting up the first admin, the domain name and your Internet router.
ca: YunoHost us guiarà a través de la configuració del primer administrador, el nom de domini i el vostre encaminador d'Internet.
de: YunoHost führt Sie durch die Einrichtung des ersten Administrators, des Domainnamens und Ihres Internet-Routers.
es: YunoHost lo guiara para configurar el primer administrador, el nombre de dominio y su caja internet (router).
fr: YunoHost vous guidera pour configurer le premier admin, le nom de domaine et votre box internet.
gl: YunoHost vaite guiar para crear a conta de administración, o nome de dominio e configurar o rúter de Internet.
it: YunoHost ti guiderà nella configurazione del primo profilo amministratore, del nome dominio e del tuo router Internet.
oc: YunoHost vos guidarà a travèrs de la configuracion del primièr admin, del nom de domeni e de vòstre rotador Internet.
pt_br: YunoHost irá guiá-lo através da configuração do primeiro administrador, o nome de domínio e seu roteador de Internet.
ru: YunoHost поможет вам настроить первого администратора, доменное имя и интернет-маршрутизатор.

source: Installation guide
ca: Guia d'instal·lació
de: Installationsanleitung
es: Guiá de instalación
fr: Guide d'installation
gl: Guía de instalación
it: Guida all’installazione
oc: Guida d’installacion
pt_br: Guia de instalação
ru: Руководство по установке

source: Enjoy!
ca: Gaudiu!
de: Viel Spaß!
es: ¡Aprovecha!
fr: Profiter&nbsp;!
gl: Desfruta!
it: Buon divertimento!
oc: Profechatz !
pt_br: Aproveite!
ru: Наслаждайтесь!

source: Install applications<br>in just a few clicks
ca: Instal·leu aplicacions<br>en només uns quants clics
de: Installieren Sie Anwendungen<br>mit nur ein paar Klicks
es: Instale aplicaciones<br>en pocos clics
fr: Installez des applications<br>en quelques clics
gl: Instala aplicacións<br>cun par de clicks
it: Installa applicazioni<br> in pochi clic
oc: Installatz d'aplicacions<br> en unes cliques
pt_br: Instale aplicativos<br>com apenas alguns cliques
ru: Установите приложения<br>всего за несколько щелчков мышью

source: Set up backups
ca: Configura còpies de seguretat
de: Richten Sie Backups ein
es: Aplique Respaldos
fr: Mettez en place des sauvegardes
gl: Crea copias de apoio
it: Configura backup
oc: Configurar las còpias de seguretat
pt_br: Configurar backups
ru: Настройте резервное копирование

source: Take care of your server
ca: Cuida el teu servidor
de: Kümmern Sie sich um Ihren Server
es: Cuida tu servidor
fr: Prenez soin de votre serveur
gl: Coida do teu servidor
it: Prenditi cura del tuo server
oc: Prenètz suènh de vòstre servidor
pt_br: Cuide do seu servidor
ru: Заботьтесь о своём сервере

source: Guided tour
ca: Visita guiada
de: Geführter Rundgang
es: Visita guiada
fr: Visite guidée
gl: Visita guiada
it: Tour guidato
oc: Visita guidada
pt_br: Tour guiado
ru: Путеводитель

source: Previous articles
ca: Articles anteriors
de: Vorherige Artikel
es: Publicaciones antiguas
fr: Ancien articles
gl: Artigos anteriores
it: Articoli precedenti
oc: Articles ancians
pt_br: Artigos anteriores
ru: Предыдущие статьи

source: **YunoHost** is a non-profit **technocritical** project, developed and maintained by **volunteers**.
ca: **YunoHost** és un projecte **tecnocrític** sense ànim de lucre, desenvolupat i mantingut per **voluntaris**.
es: **YunoHost** es un proyecto **tecnocritico sin fin de lucro**, desarrollado y mantenido por **volontarios**.
fr: **YunoHost** est un projet **technocritique à but non-lucratif**, développé et maintenu par des **bénévoles**.
gl: **YunoHost** é un proxecto **tecnocrítico** sen ánimo de lucro, desenvolto e mantido por persoas **voluntarias**.
oc: **YunoHost** es un projècte **tecnocritic sens tòca lucrativa**, desvolopat e mantengut per de **benevòls**.
pt_br: **YunoHost** é um projeto **tecnocrítico** sem fins lucrativos, desenvolvido e mantido por **voluntários**.
ru: **YunoHost** — это некоммерческий **технокритический** проект, разработанный и поддерживаемый **добровольцами**.

source: We advocate a **decentralized** Internet, with **open**, **interoperable** technologies that **respect privacy** and **empowers people**.
ca: Defensem una Internet **descentralitzada**, amb tecnologies **obertes** i **interoperables** que **respecten la privadesa** i **empodera les persones**.
de: Wir treten für ein **dezentralisiertes** Internet ein, mit **offenen**, **interoperablen** Technologien, welche **die Privatsphäre respektieren** und **die Menschen befähigen**.
es: Defendemos un **Internet descentralizado**, tecnologías **abiertas**, **interoperables**, que **respetan la vida privada** y que dan **autonomía** y **poder a las mayorías**.
fr: Nous défendons un **internet décentralisé**, des technologies **ouvertes**, **interopérables**, qui **respectent la vie privée** et qui donnent de l'**autonomie** et du **pouvoir au plus grand nombre**.
gl: Promovemos unha internet **descentralizada**, con tecnoloxías **abertas**, **interoperables**, **respectuosas coa privacidade** e **empoderan ás persoas**.
it: Promuoviamo un Internet **decentralizzato**, con tecnologie **aperte** e **interoperabili** che **rispettino la privacy** e diano il **potere alle persone**.
oc: Defendèm un **internet descentralizat**, de tecnologias **dobèrtas**, **interoperablas**, que **respèctan la vida privada** e que dònan de l'**autonomia** e de **poder al mai grand nombre**.
pt_br: Defendemos uma Internet **descentralizada**, com tecnologias **abertas** e **interoperáveis** que **respeitem a privacidade** e **empoderem as pessoas**.
ru: Мы выступаем за **децентрализованный** Интернет с **открытыми**, **совместимыми** технологиями, которые **уважают конфиденциальность** и **дают людям больше возможностей**.

source: In addition, we aim to **give materiality back to the digital**, and encourage **sobriety** and **reuse**.
ca: A més, pretenem **retornar materialitat al digital** i fomentar la **sobrietat** i la **reutilització**.
de: Darüber hinaus wollen wir **dem Digitalen Materialität zurückgeben** und **Sparsamkeit** sowie **Wiederverwendung** fördern.
es: Ademas, queremos **devolver la materialidad al digital**, fomentar la **sobriedad** y la **reutilización**.
fr: En outre, nous souhaitons **redonner de la matérialité au numérique**, encourager la **sobriété** et le **réemploi**.
gl: Amais, aspiramos a **devolverlle a materialidade ao dixital**, e promulgamos a **frugalidade** e **reutilización**.
it: In aggiunta, puntiamo a **restituire materialità al digitale**, incoraggiando **sobrietà** e **riutilizzo**.
oc: En mai, desiram **redonar de materialitat al numeric**, encoratjar la **sobrietat** e lo **reemplec**.
pt_br: Além disso, pretendemos **devolver a materialidade ao digital** e incentivar a **sobriedade** e a **reutilização**.
ru: Кроме того, мы стремимся **вернуть материальность цифровому миру** и поощряем **воздержанность** и **повторное использование**.

source: Code repositories
ca: Repositoris de codi
es: Código fuente
fr: Dépôts de code
gl: Repositorios do código
it: Repository del codice
oc: Depaus de còdi
pt_br: Repositórios de código
ru: Репозитории кода

source: They support us <3
ca: Ens donen suport <3
de: Sie unterstützen uns <3
es: Nuestros patrocinadores <3
fr: Nos soutiens <3
gl: Entidades que nos axudan <3
it: Loro ci supportano <3
oc: Nos sostenon <3
pt_br: Eles nos apoiam <3
ru: Они поддерживают нас <3

source: We are thankful for our sponsors providing us with infrastructure and grants!
ca: Agraïm als nostres patrocinadors que ens proporcionen infraestructura i subvencions!
de: Wir sind dankbar für unsere Sponsoren, die uns Infrastruktur und Mittel zur Verfügung stellen!
es: ¡ Agradecimos nuestros patrocinadores que nos apoyan económicamente o gracias a la entrega de infraestructuras !
fr: Nous exprimons notre gratitude envers nos mécènes pour leur soutien financier ou matériel&nbsp;!
gl: Agradecemos o seu patrocinio para dotarnos de infraestrutura e financiamento!
it: Siamo riconoscenti ai nostri sponsor che ci supportano con infrastrutture e finanziamenti!
oc: Sèm reconeissents envers nòstres mecènas que nos sostenon financièrament o via de dons d'infraestructura !
pt_br: Somos gratos por nossos patrocinadores nos fornecerem infraestrutura e subsídios!
ru: Мы благодарны нашим спонсорам за предоставление инфраструктуры и грантов!

source: Huh, but why <i class='fa fa-question fa-xs fa-width-auto'></i>
oc: E, mas perqué <i class='fa fa-question fa-xs fa-width-auto'></i>

source: Help us make YunoHost sustainable, discover our roadmap and how we use your donations! <em>→ Checkout our donation campaign page</em>
es: ¡ Ayuda nos en hacer vivir YunoHost de manera peremne, descubre nuestra hoja de ruta y como estamos usando sus donaciones ! <em>→ Visita nuestra campaña de donaciones</em>

source: I want to give to YunoHost:
es: Quiero dar a YunoHost :

source: If you're not sure yet on, we invite you to [try the demo](https://yunohost.org/try), and take a look at [the pros and cons](https://yunohost.org/selfhosting) of managing a server yourself. Take the time to think about what applications, what type of hardware and what domain name you want for your server.
de: Wenn Sie sich noch nicht sicher sind, laden wir Sie ein, [die Demo](https://yunohost.org/try) auszuprobieren, und werfen Sie einen Blick auf [die Vor- und Nachteile](https://yunohost.org/selfhosting) der Selbstverwaltung eines Servers. Nehmen Sie sich die Zeit, darüber nachzudenken, welche Anwendungen, welche Art von Hardware und welchen Domainnamen Sie für Ihren Server wünschen.
it: Se non sei ancora sicurə, ti invitiamo a [provare la demo](https://doc.yunohost.org/try) e a dare un’occhiata ai [pro e contro](https://doc.yunohost.org/selfhosting) di gestire autonomamente un server. Prendi il tuo tempo per pensare a quali applicazioni, quale tipo di hardware e quale dominio vuoi per il tuo server.

source: Claude, YunoHost's mascot
de: Claude, YunoHosts Maskottchen
it: Claude, la mascotte di YunoHost

source: Image of Claude, YunoHost's mascot. The humanoid oppossum stands with purple hair and scarf, round glasses, beige pants with pockets and a blue crop top with the YunoHost logo.
de: Bild von Claude, dem Maskottchen von YunoHost. Das humanoide Oppossum trägt lila Haare und Schal, eine runde Brille, eine beigefarbene Hose mit Taschen und ein blaues Crop-Top mit dem YunoHost-Logo.
it: Immagine di Claude, la mascotte di YunoHost. L’opossum umanoide è in piedi, ha i capelli viola e indossa una sciarpa viola, occhiali tondi, pantaloni beige con tasche grosse e un crop top con il logo di YunoHost.

source: **YunoHost** is a non-profit **technocritical** project, developed and maintained by **volunteers**.
de: **YunoHost** ist ein gemeinnütziges **technikkritisches** Projekt, entwickelt und gepflegt von **Freiwilligen**.
it: **YunoHost** è un progetto non-profit **tecnocritico**, sviluppato e mantenuto da **volontariз**.
