Repository: YunoHost/landingpage
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ca, de, es, fr, gl, it, nl, oc, pt_br, ru

source: Between 2021 and 2023, the project benefited from grants from the [NLnet](https://nlnet.nl/project/InternetCube/) foundation and the [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) company for a total of around €15,000 which were used to develop features for versions 4 and 11 of the project. The team is regularly applying for new grants.
ca: Entre el 2021 i el 2023, el projecte es va beneficiar de subvencions de la fundació [NLnet](https://nlnet.nl/project/InternetCube/) i de l'empresa [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) per un total d'uns 15.000 € que es van utilitzar per desenvolupar funcions per a les versions 4 i 11 del projecte. L'equip sol·licita regularment noves subvencions.
es: entre 2021 y 2023, el proyecto beneficio de subvenciones de la fundación [NLnet](https://nlnet.nl/project/InternetCube/) y de la empresa [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) por un total de 15.000 €. estos beneficiaron al desarrollo de funcionalidades para las versiones 4 y 11 del proyecto. El equipaje se moviliza regularmente para buscar nuevas subvenciones.
fr: Entre 2021 et 2023, le projet a bénéficié de subventions de la fondation [NLnet](https://nlnet.nl/project/InternetCube/) et de l'entreprise [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) pour un total d'environ 15&nbsp;000&nbsp;€, qui ont bénéficié aux développements de fonctionnalités pour les versions 4 et 11 du projet. L'équipage se mobilise régulièrement pour tenter de décrocher de nouvelles subventions.
gl: Entre 2021 e 2023, o proxecto benificiouse de fondos procedentes da fundación [NLnet](https://nlnet.nl/project/InternetCube/) e da empresa [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) para un total de 15.000 que se usaron para desenvolver as versións 4 e 11 do proxecto. O equipo solicita con regularidade este tipo de contribucións.
nl: Tussen 2021 en 2023 profiteerde het project van beurzen van de [NLnet](https://nlnet.nl/project/InternetCube/) foundation en het [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) bedrijf voor ongeveer €15 000 in totaal dat gebruikt werd voor het ontwikkelen van nieuwe functies voor versies 4 en 11 van het project. Het team dient regelmatig nieuwe beursapplicaties in.
oc: Entre 2021 e 2023, lo projècte a beneficiat de subvencions de la fondacion [NLnet](https://nlnet.nl/project/InternetCube/) e de l'entrepresa [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) per un total d'aperaquí 15 000 €, que serviguèron a desvolopar de foncionalitats per las versions 4 e 11 del projècte. L'equipa demanda regularament de novèlas subvencions.
pt_br: Entre 2021 e 2023, o projeto recebeu financiamento da fundação [NLnet](https://nlnet.nl/project/InternetCube/) e da empresa [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) num total de cerca de €15.000, que foram utilizados para o desenvolvimento de funcionalidades para as versões 4 e 11 do projeto. A equipe está regularmente em busca de novos financiamentos.
ru: В период с 2021 по 2023 год проект получил гранты от фонда [NLnet](https://nlnet.nl/project/InternetCube/) и компании [CodeLutin](https://mastodon.libre-entreprise.com/@codelutin/105066492461041800) на общую сумму около 15 000 евро, которые были использованы для разработки функций для версий 4 и 11 проекта. Команда регулярно подает заявки на новые гранты.

source: In addition, YunoHost receives significant in-kind donations in the form of servers or bandwidth from other non-profit organizations as well as from independent web companies such as Globenet, Gitoyen, TetaNeutral and Octopuce.<br>These in-kind donations are not represented in the graph below.
ca: A més, YunoHost rep importants donacions en espècie en forma de servidors o amplada de banda d'altres organitzacions sense ànim de lucre, així com d'empreses web independents com ara Globenet, Gitoyen, TetaNeutral i Octopuce.<br>Aquestes donacions en espècie no es representen al gràfic següent.
es: Ademas, YunoHost beneficia de importantes donaciones en servicios como unos servidores o banda ancha por parte de otras asociaciones o empresa de la web como Globenet, Gitoyen, TetaNeutral et Octopuce.<br>Estas donaciones no están representadas en el grafico abajo.
fr: Par ailleurs, YunoHost bénéficie d'importants dons en nature sous la forme de mise à disposition de serveurs ou de bande passante de la part d'autres associations ainsi que d'entreprises du web indépendant telles que Globenet, Gitoyen, TetaNeutral et Octopuce.<br>Ces dons en nature ne sont pas représentés dans le graphique ci-dessous.
gl: Ademais, YunoHost recibe un significativo pago en especia na forma de servidores e ancho de banda por parte de outras organizacións sen ánimo de lucro así como de empresas de internet independentes como Globenet, Gitoyen, TetaNeutral e Octopuce.<br>Estes pagos en especie non están representados no gráfico inferior.
nl: Bovendien ontvangt YunoHost belangrijke giften in natura zoals het terbeschikking stellen van servers of bandbreedte van andere non-profit-organisaties zoals van Globenet, Gitoyen, TetaNeutral en Octupuce. <br>Deze giften in natura zijn niet opgenomen in onderstaande grafiek.
oc: De mai, YunoHost recep de dons en natura significatius jos fòrma de servidors o de benda passanta de la part d'autras organizacions de tòca non lucrativa e tanben d'entrepresas web independentas coma Globenet, Gitoyen, TetaNeutral e Octopuce.<br>Aquestes dons en natura son pas representats dins lo grafic çai-jos.
pt_br: Além disso, a YunoHost recebe doações significativas em espécie, na forma de servidores ou largura de banda, de outras organizações sem fins lucrativos, bem como de empresas independentes da web, como Globenet, Gitoyen, TetaNeutral e Octopuce. Essas doações em espécie não estão representadas no gráfico abaixo.
ru: Кроме того, YunoHost получает значительные пожертвования в материальной форме в виде серверов или пропускной способности от других некоммерческих организаций, а также от независимых веб-компаний, таких как Globenet, Gitoyen, TetaNeutral и Octopuce. Эти пожертвования в материальной форме не отражены на приведенном ниже графике.

source: Expenses
ca: Despeses
es: Gastos
fr: Dépenses
gl: Gastos
nl: Uitgaven
oc: Despensas
pt_br: Despesas
ru: Расходы

source: Between 2022 and 2024, the collective spent around €12,500 a year.<br>In 2025, the creation of the “stirrer” position for the collective will represent an additional expense of €12,000 per year. YunoHost would like to be able to continue its financial contributions to the development of important features for the project and its community. The projected budget for 2025 is therefore around €28,000.
ca: Entre el 2022 i el 2024, el col·lectiu va gastar uns 12.500 € anuals.<br>El 2025, la creació del càrrec d'«agitador» per al col·lectiu representarà una despesa addicional de 12.000 € anuals. YunoHost voldria poder continuar les seves contribucions financeres al desenvolupament de funcions importants per al projecte i la seva comunitat. Per tant, el pressupost previst per al 2025 és d'uns 28.000 €.
es: Entre 2022 y 2024, el colectivo gasto alrededor de 12.500 € por año.<br>En 2025, la creación del cargo de "agitador" en el colectivo representa un gasto adicional de 12.000 € anual. Le gustaría a YunoHost seguir con el desarrollo de funcionalidades importantes para el proyecto y su comunidad. El presupuesto para 2025 esta entonces alrededor de 18.000 €.
fr: Entre 2022 et 2024, le collectif a dépensé environ 12&nbsp;500&nbsp;€ par an.<br>En 2025, la création du poste de "touilleur" du collectif représente une dépense supplémentaire de 12&nbsp;000&nbsp;€ annuellement. Or YunoHost souhaiterait parvenir à poursuivre ses contributions financières au développement de fonctionnalités importantes pour le projet et à sa communauté. Le budget prévisionnel pour 2025 se situe donc autour de 28&nbsp;000&nbsp;€.
gl: Entre 2022 e 2024 o colectivo gastou arredor de 12.500€ ao ano.<br>En 2025, a creación do posto de «facilitadora» para o colectivo representará un gasto adicional de 12.000€ ao ano. YunoHost pretende poder seguir obtendo o financiamento para o desenvolvemento de características importantes para o proxecto e a súa comunidade. O orzamento proxectado para 2025 é de arredor duns 28.000€.
nl: Tussen 2022 en 2024 heeft het collectief ongeveer €12 500 per jaar uitgegeven.<br>In 2025 werd de positie van "roerder" van het collectief gemaakt wat een extra jaarlijkse uitgave van €12 000 euro per jaar betekent. YunoHost zou graag haar financiële bijdrage aan het ontwikkelen van belangrijke functionaliteiten voor het project en de gemeenschap willen verder zetten. Het geprojecteerde budget voor 2025 is dan ook ongeveer €28 000.
oc: Entre 2022 e 2024, lo collectiu despensèt aperaquí 12 500 € per an.<br>En 2025, la creacion del pòste d'« animator/tritz » pel collectiu representarà una despensa suplementària de 12 000 € per an. YunoHost agradariá de poder contunhar sas contribucions financièras al desvolopament de foncionalitats importantas pel projècte e sa comunautat. Lo budget previsional per 2025 es doncas d'aperaquí 28 000 €.
pt_br: Entre 2022 e 2024, o coletivo gastou cerca de €12.500 por ano. Em 2025, a criação do cargo de "articulador" para o coletivo representará uma despesa adicional de €12.000 por ano. A YunoHost gostaria de continuar contribuindo financeiramente para o desenvolvimento de funcionalidades importantes para o projeto e sua comunidade. O orçamento previsto para 2025 é, portanto, de cerca de €28.000.
ru: В период с 2022 по 2024 год коллектив тратил около 12 500 евро в год.<br>В 2025 году создание должности «агитатора» для коллектива будет означать дополнительные расходы в размере 12 000 евро в год. YunoHost хотела бы продолжить финансовую поддержку разработки важных функций для проекта и его сообщества. Таким образом, прогнозируемый бюджет на 2025 год составляет около 28 000 евро.

source: Project expenditure breaks down into the following categories:
ca: Les despeses del projecte es divideixen en les categories següents:
es: Los gastos del proyecto se dividen según las categorías siguientes :
fr: Les dépenses du projet se répartissent selon les catégories suivantes&nbsp;:
gl: O gasto estimado divídese nas seguintes categorías:
nl: Project uitgaven worden verdeeld over volgende categorieën:
oc: Las despensas del projècte se repartisson segon las categorias seguentas&nbsp;:
pt_br: As despesas do projeto dividem-se nas seguintes categorias:
ru: Расходы по проекту подразделяются на следующие категории:

source: **Development**: one-off funding linked to the development and maintenance of the project, thanks to both grants and donations received. It should be noted, however, that this amount is negligible in relation to the voluntary work carried out by the team.
ca: **Desenvolupament**: finançament puntual vinculat al desenvolupament i manteniment del projecte, gràcies tant a les subvencions com a les donacions rebudes. Cal destacar, però, que aquesta quantitat és insignificant en relació amb el treball voluntari realitzat per l'equip.
es: **Desarrollo** financiamiento temporal para el desarrollo y mantenimiento del proyecto, tanto gracias a las subvenciones y las donaciones. Se necesita notar que este monto es ínfimo al lado de todo el trabajo benévola entregado por el equipaje.
fr: **Développement**&nbsp;: financements ponctuels liés au développement et à la maintenance du projet, à la fois grâce aux subventions et dons reçus. Il faut néanmoins noter que ce montant reste anecdotique au regard du travail bénévole fourni par l'équipage.
gl: **Desenvolvemento**: financiamento único ligado ao desenvolvemento e mantemento do proxecto, grazas tanto ás doazóns e contribucións recibidas. Hai que destacar, emporiso, que esta cantidade é moi pequena en relación ao traballo voluntario que aporta o noso equipo.
nl: **Ontwikkeling**: eenmalige financiering gelinkt aan het ontwikkelen en onderhouden van het project, met dank aan zowel verkregen beurzen als giften. Het dient wel opgemerkt te worden dat deze hoeveelheid verwaarloosbaar is in verhouding met het vrijwilligerswerk dat wordt uitgevoerd door ons team.
oc: **Desvolopament**: un finançament pontual ligat al desvolopament e a la mantenença del projècte, gràcias a las subvencions e a las donacions recebudas. Cal notar, pasmens, qu'aquesta soma es negligibla a respècte del trabalh benevòl realizat per l'equipa.
pt_br: **Desenvolvimento**: financiamento pontual vinculado ao desenvolvimento e à manutenção do projeto, graças a subsídios e doações recebidos. Deve-se notar, no entanto, que esse valor é insignificante em relação ao trabalho voluntário realizado pela equipe.
ru: **Разработка**: единовременное финансирование, связанное с разработкой и поддержкой проекта, благодаря полученным грантам и пожертвованиям. Однако следует отметить, что эта сумма незначительна по сравнению с добровольной работой, проделанной командой.

source: **Infrastructure**: corresponds to the hosting of the tools used by the project, such as the website, documentation, forum, technical tools, etc. The amount of this expenditure should reduce in 2025 following a migration to a dedicated server from a friendly host provider.
ca: **Infraestructura**: correspon a l'allotjament de les eines utilitzades pel projecte, com ara el lloc web, la documentació, el fòrum, les eines tècniques, etc. L'import d'aquesta despesa s'hauria de reduir el 2025 després d'una migració a un servidor dedicat des d'un proveïdor d'allotjament amigable.
es: **Infraestructura** corresponde al alojamiento de las herramientas usadas por el proyecto como el sitio web, la documentación, el foro, las herramientas técnicas, ... el total de estos gastos deberia bajar en 2025 debido a la migración en un servidor propio en una centro de datos amigo.
fr: **Infrastructure**&nbsp;: correspond à l'hébergement des outils employés par le projet tels que le site web, la documentation, le forum, les outils techniques, etc… Le montant de ces dépenses devrait réduire en 2025 suite à une migration sur un serveur dédié chez un hébergeur ami.
gl: **Infraestructura**: corresponde coa hospedaxe das ferramentas que usa o proxecto, como a páxina web, documentación, foro, ferramentas técnicas, etc. O total deste gasto debería reducirse en 2025 debido á migración a un servidor dedicado nun amable provedor de hospedaxe.
nl: **Infrastructuur**: overeenkomstig met het hosten van middelen gebruikt door het project, zoals de website, de documentatie, het forum, de technische hulpmiddelen, etc. Het bedrag van deze uitgave zou moeten verlagen in 2025 door de migratie naar een vaste server van een bevriende host provider.
oc: **Infrastructura**&nbsp;: correspond a l'albergament dels espleches emplegats pel projècte coma lo site web, la documentacion, lo fòrum, los espleches tecnics, etc. La soma d'aquestas despensas deuriá demesir en 2025 seguida a una migracion sus un servidor dedicat en çò d'un albergador amic.
pt_br: **Infraestrutura**: corresponde à hospedagem das ferramentas utilizadas pelo projeto, como o site, a documentação, o fórum, as ferramentas técnicas, etc. O valor dessa despesa deverá diminuir em 2025 após a migração para um servidor dedicado de um provedor de hospedagem parceiro.
ru: **Инфраструктура**: соответствует размещению инструментов, используемых в проекте, таких как веб-сайт, документация, форум, технические решения и т. д. Сумма этих расходов должна сократиться в 2025 году после перехода на выделенный сервер от дружественного хостинг-провайдера.

source: **Events**: expenses to enable the team to attend events (e.g. [JdLL](https://jdll.org/)) and to meet in the same place once a year to work together on fundamental issues.
ca: **Esdeveniments**: despeses per permetre que l'equip assisteixi a esdeveniments (per exemple, [JdLL](https://jdll.org/)) i per reunir-se al mateix lloc un cop l'any per treballar junts en qüestions fonamentals.
es: **Eventos** : Gastos que permite al equipaje de participar a eventos (ex. [JdLL](https://jdll.org/)) y a juntarse en un lugar físico una ves por año para trabajar sobre temas de fondos.
fr: **Événements**&nbsp;: dépenses qui permettent à l'équipage de participer à des événements (ex. [JdLL](https://jdll.org/)) et à se retrouver au même endroit une fois par an pour faire avancer ensemble les sujets de fond.
gl: **Eventos**: gastos relacionados coa participación do equipo en eventos (ex. [JdLL](https://jdll.org/)) e xuntarse unha vez ao ano para coordinar e traballar nos temas fundamentais.
nl: **Evenementen**: uitgaven die het team in staat stellen om deel te nemen aan evenementen (e.g. [JdLL](https://jdll.org/)) en om één keer per jaar samen te komen op één plaats om samen te werken op fundamentele problemen.
oc: **Eveniments**&nbsp;: despensas que permeton a l'equipatge de participar a d'eveniments (ex. [JdLL](https://jdll.org/)) e de s'amassar al meteis endrech un còp per an per far avançar ensemble los subjèctes de fons.
pt_br: **Eventos**: despesas para permitir que a equipe participe de eventos (por exemplo, [JdLL](https://jdll.org/)) e se reúna no mesmo local uma vez por ano para trabalhar em conjunto em questões fundamentais.
ru: **Мероприятия**: расходы, связанные с участием команды в мероприятиях (например, [JdLL](https://jdll.org/)) и ежегодными встречами в одном месте для совместной работы над фундаментальными вопросами.

source: **Collective facilitation**: financial compensation allocated to the tasks of administrative facilitation, animation and coordination of the collective. This is a new type of expense introduced in 2025, decided by the collective given the need to have a person dedicated to these aspects (a.k.a “stirrer”).
ca: **Facilitació col·lectiva**: compensació econòmica assignada a les tasques de facilitació administrativa, animació i coordinació del col·lectiu. Es tracta d'un nou tipus de despesa introduït el 2025, decidit pel col·lectiu atesa la necessitat de tenir una persona dedicada a aquests aspectes (també coneguda com a «agitador»).
es: **Mobilizaciones del colectivo** contra parte financiera asociada a las tareas de ayudas administrativas, animaciónes y coordinación del colectivo. Es un nuevo typo de gasto iniciado en 2025, decidido por el colectivo frente la necesidad de una persona dedicada a este tema.
fr: **Animation du collectif**&nbsp;: contrepartie financière affectée aux tâches de facilitation administrative, d'animation et de coordination du collectif. Il s'agit d'un nouveau type de dépense introduit en 2025, décidé par le collectif devant la nécessité de disposer d'une personne dédiée sur ces aspects (a.k.a “touilleur”).
gl: **Coordinación do colectivo**: compensación económica dedicada a tarefas de axuda administrativa, coordinación e activación do colectivo. É un novo tipo de gasto engadido en 2025, decidido polo colectivo dada a necesidade dunha persoa dedicada a estes aspecto (a «facilitadora»).
nl: **Facilitatie van het collectief**: financiële compensatie is toegewezen aan de taak van administratieve facilitatie, animatie en coördinatie van het collectief. Dit is een nieuw type van uitgave geïntroduceerd in 2025, beslist door het collectief om de nood voor een persoon toegewezen aan deze aspecten te hebben (a.k.a. "roerder").
oc: **Animacion del collectiu**&nbsp;: contrapartida financièra afectada a las tascas de facilitacion administrativa, d'animacion e de coordinacion del collectiu. S'agís d'un tipe novèl de despensa introduch en 2025, decidit pel collectiu davant la necessitat de dispausar d'una persona dedicada a aquestes aspèctes (a.k.a « l’agitaire »).
pt_br: **Facilitação Coletiva**: remuneração financeira destinada às tarefas de facilitação administrativa, animação e coordenação do coletivo. Trata-se de um novo tipo de despesa, introduzido em 2025, decidido pelo próprio coletivo devido à necessidade de uma pessoa dedicada a essas atividades (também conhecida como "articuladora").
ru: **Обеспечение деятельности коллектива**: финансовое вознаграждение, выделяемое на административные задачи, связанные с обеспечением деятельности, активизацией и координацией коллектива. Это новый вид расходов, введённый в 2025 году по решению коллектива в связи с необходимостью наличия лица, занимающегося этими вопросами (также известного как «массовик-затейник»).

source: **Fees and other expenses**: bank charges or donations made to other collectives that support the project in kind.
ca: **Taxes i altres despeses**: comissions bancàries o donacions fetes a altres col·lectius que donen suport al projecte en espècie.
es: **Cuotas y otros gastos** cuotas bancarias o donaciones hechas por el colectivo YunoHost a otros colectivos que apoyan el proyecto amigablemente.
fr: **Frais et autres dépenses**&nbsp;: frais bancaires ou dons effectués à d'autres collectifs qui soutiennent le projet en nature.
gl: **Comisións e outros gastos**: gastos bancarios e doazóns a outros colectivos que axudan amablemente ao noso proxecto.
nl: **kosten en andere uitgaven**: bankkosten of donaties aan andere collectieven die het project in natura steunen.
oc: **Fraisses e autras despensas**&nbsp;: fraisses bancaris o dons efectuats a d'autres collectius que sostenon lo projècte en natura.
pt_br: **Taxas e outras despesas**: encargos bancários ou doações feitas a outros coletivos que apoiam o projeto em espécie.
ru: **Сборы и прочие расходы**: банковские сборы или пожертвования, сделанные другим коллективам, которые поддерживают проект в материальной форме.

source: Preserve what's useful to you
ca: Conservar allò útil
es: Conserva los que te es útil
fr: Préserver ce qui vous est utile
gl: Coidar do que é útil para ti
nl: Behoud wat nuttig is voor jou
oc: Preservar çò que vos es util
pt_br: Preserve o que é útil para você
ru: Сохраняйте то, что вам полезно

source: Make the facilitator position permanent
ca: Fer que el càrrec de facilitador sigui permanent
es: Perenniza el cargo de facilitador
fr: Pérenniser le poste de facilitateur/touilleur
gl: Facer permanente o posto de facilitadora
nl: Maak de positie van facilitator permanent
oc: Perennizar lo pòste de facilitator/agitaire
pt_br: Tornar a posição de facilitador permanente
ru: Сделать должность координатора постоянной

source: Boosting development
ca: Impulsar el desenvolupament
es: Fermentar el desarrollo
fr: Booster le développement
gl: Acelerar o desenvolvemento
nl: Ontwikkeling boosten
oc: Impulsar lo desvolopament
pt_br: Impulsionando o desenvolvimento
ru: Стимулирование развития

source: month
ca: mes
es: mes
fr: mois
gl: mes
nl: maand
oc: mes
pt_br: mês
ru: месяц

source: Donations
ca: Donacions
es: Donaciones
fr: Dons
gl: Doazóns
nl: Giften
oc: Dons
pt_br: Doações
ru: Пожертвования

source: Grants
ca: Subvencions
es: Subvenciones
fr: Subventions
gl: Contribucións
nl: Beurzen
oc: Subvencions
pt_br: Subsídios
ru: Гранты

source: Previsional
es: Previsiones
fr: Prévisionnel
gl: Previsión
nl: Voorwaardelijk
pt_br: Previsório
ru: Предварительный

source: Animation
ca: Animació
es: Movilizaciones
gl: Animación
nl: Animatie
oc: Animacion
pt_br: Animação
ru: Координация

source: Development
ca: Desenvolupament
es: Desarrollo
fr: Développement
gl: Desenvolvemento
nl: Ontwikkeling
oc: Desvolopament
pt_br: Desenvolvimento
ru: Разработка

source: Infrastructure
ca: Infrastructura
es: Infraestructuras
gl: Infraestrutura
nl: Infrastructuur
oc: Infrastructura
pt_br: Infra-estrutura
ru: Инфраструктура

source: Events
ca: Esdeveniments
es: Eventos
fr: Évenements
gl: Eventos
nl: Evenementen
oc: Eveniment
pt_br: Eventos
ru: Мероприятия
