Repository: YunoHost/landingpage
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ca, de, es, fr, gl, it, nl, oc, pt_br, ru

source: Donations are used primarily to maintain the existing system, in particular by paying infrastructure costs (YunoHost services and task automation) and allowing the team to meet at least once a year.
ca: Les donacions s'utilitzen principalment per mantenir el sistema existent, en particular pagant els costos d'infraestructura (serveis de YunoHost i automatització de tasques) i permetent que l'equip es reuneixi almenys un cop l'any.
es: las donaciones esta asignadas de manera prioritaria para mantener el existente, principalmente pagando la infraestructura material (servicios YunoHost et automatización de tareas ) y permitir el encuentro del equipo al menos una ves por año.
fr: Les dons sont affectés prioritairement au maintient de l'existant, notamment en payant les coûts d'infrastructure (services YunoHost et automatisation de tâches) et en permettant à l'équipage de se rencontrer au moins une fois par an.
gl: As doazóns úsanse principalmente para manter o sistema actual, en particular pagar os custos da infraestrutura (servizos de YunoHost e tarefas automatizadas) e permítenlle ao equipo xuntarse polo menos unha vez ao ano.
nl: Donaties worden voornamelijk gebruikt om het huidige systeem te behouden, in het bijzonder door de infrastructuur kosten te betalen (YunoHost diensten en taak automatisatie) en om het team toe te laten om minstens één keer per jaar samen te komen.
oc: Los dons servisson principalament a manténer lo sistèma existent, especialament en pagant las despensas d'infrastructura (servicis YunoHost e automatizacion dels prètzfaches) e en permetent a la còla de s'acampar almens un còp l'an.
pt_br: As doações são usadas principalmente para manter o sistema existente, em particular pagando custos de infraestrutura (serviços do YunoHost e automação de tarefas) e permitindo que a equipe se reúna pelo menos uma vez por ano.
ru: Пожертвования используются в первую очередь для поддержания существующей системы, в частности, для оплаты расходов на инфраструктуру (услуги YunoHost и автоматизация задач) и организации встреч команды не реже одного раза в год.

source: 2. Make the facilitator position permanent
ca: 2. Fer que el càrrec de facilitador sigui permanent
es: 2. Mantener el puesto del "facilitador"
fr: 2. Pérenniser le poste de facilitateur/touilleur
gl: 2. Facer permanente o posto de facilitadora
nl: 2. De facilitator positie permanent te maken
oc: 2. Perennizar lo pòste de facilitator
pt_br: 2. Torne a posição de facilitador permanente
ru: 2. Сделать должность координатора постоянной

source: Since mid-2024, the team involved in the day-to-day development of YunoHost has been calling on a facilitator (a.k.a “stirrer”) to take care of the collective both humanly and administratively, as well as in its external relations. This new person has been a great help for us since then, so we need more donations to sustain this essential position.
ca: Des de mitjans del 2024, l'equip involucrat en el desenvolupament diari de YunoHost ha estat recorrent a un facilitador (també conegut com a «agitador») per tenir cura del col·lectiu tant humanament com administrativament, així com en les seves relacions externes. Aquesta nova persona ens ha estat de gran ajuda des de llavors, per la qual cosa necessitem més donacions per mantenir aquesta posició essencial.
es: Desde mitad de 2024, personas involucradas en el cotidiano del desarrollo de YunoHost solicitaron a un "facilitador" Para cuidar del colectivo de manera humana, administrativa y tratos de relaciones exteriores. Desde, esta persona estuvo de una ayuda imparable, para eso necesitamos de sus donaciones para mantener este cargo indispensable.
fr: Depuis mi-2024, les personnes impliquées au quotidien dans le développement de YunoHost ont fait appel à un facilitateur (a.k.a "chat·touilleur") pour prendre soin du collectif à la fois humainement, administrativement ainsi que dans ses relations extérieures. Depuis, cette nouvelle personne nous a été d'une grande aide, c'est pourquoi nous avons besoin de plus de dons pour pérenniser ce poste essentiel.
gl: Desde mediados de 2024 o equipo que se ocupa do desenvolvemento cotiá de YunoHost bota man dunha persoa que chamamos facilitadora que se ocupa do aspecto humano e administrativo do colectivo, así como das súas relacións externas. Esta persoa foi de gran axuda, e precisamos máis doazóns para manter este posto esencial.
nl: Sinds midden 2024, heeft het team dat betrokken is bij de dagelijkse ontwikkeling van YunoHost beroep gedaan op een facilitator (a.k.a "roerder") om zorg te dragen voor het collectief zowel op menselijk vlak als op administratief vlak, alsook in haar externe relaties. Deze nieuwe persoon is sindsdien een grote hulp geweest voor ons, dus wij hebben nood aan meer donaties om deze essentiële positie te behouden.
oc: Dempuèi la mitat de 2024, l'equipa implicada dins lo desvolopament quotidian de YunoHost a fach apèl a un facilitator (tanben dich « agitaire ») per s'ocupar del collectiu tant sul plan uman coma administratiu, e tanben dins sas relacions exterioras. Aquesta persona novèla nos es estada d'una granda ajuda dempuèi alara, avèm doncas besonh de mai de dons per manténer aqueste pòste essencial.
pt_br: Desde meados de 2024, a equipe envolvida no desenvolvimento diário do YunoHost conta com um facilitador (também conhecido como "articuladora") para cuidar do coletivo tanto em termos humanos quanto administrativos, bem como em suas relações externas. Essa nova pessoa tem sido de grande ajuda desde então, por isso precisamos de mais doações para manter essa posição essencial.
ru: С середины 2024 года команда, занимающаяся повседневной разработкой YunoHost, привлекает координатора (он же «массовик-затейник») для обеспечения коллективной работы как в человеческом и административном плане, так и в сфере внешних связей. С тех пор этот новый сотрудник оказывает нам огромную помощь, поэтому нам нужно больше пожертвований, чтобы сохранить эту важную должность.

source: 3. Boosting development
ca: 3. Impuls del desenvolupament
es: 3. Incrementar el desarrollo
fr: 3. Booster le développement
gl: 3. Acelerar o desenvolvemento
nl: 3. Ontwikkeling boosten
oc: 3. Impulsar lo desvolopament
pt_br: 3. Impulsione o desenvolvimento
ru: 3. Стимулирование развития

source: The publication of new large-scale developments depends essentially on the availability of contributors. If the budget allows, the team would like to remunerate certain developments to enable contributors to free up professional time to realize them.
ca: La publicació de nous desenvolupaments a gran escala depèn essencialment de la disponibilitat de les persones col·laboradores. Si el pressupost ho permet, l'equip voldria remunerar certs desenvolupaments per permetre a les col·laboradores alliberar temps professional per dur-los a terme.
es: La publicación de nuevos desarrollos grandes depende principalmente de la disponibilidad de les contribuidores. Si el presupuesto le permite, le gustaría al equipaje financiar algunos desarrollos para permitir a sus contribuidores liberar tiempo profesional.
fr: La publication de nouveaux développements d'ampleurs dépends essentiellement de la disponibilité des contributeurices. Si le budget le permet, l'équipage souhaiterait rémunérer certains développements pour permettre à leurs contributeurices de dégager du temps professionnel pour les réaliser.
gl: A publicación de desenvolvementos a gran escala depende fundamentalmente da dispoñibilidade de colaboradoras. Se o orzamento o permite gustaríanos poder pagar por certos traballos profesionais a persoas para que os realicen.
nl: De publicatie van nieuwe grote schaal ontwikkelingen hangt in essentie af van de beschikbaarheid van contributoren. Als het budget het toelaat, zou het team graag bepaalde ontwikkelingen willen financieren zodat contributoren hun werktijd kunnen gebruiken om deze te realizeren.
oc: La publicacion de desvolopaments novèls d'envergadura depend essencialament de la disponibilitat dels contributors. Se lo budgèt o permet, l'equipa aimariá remunerar cèrts desvolopaments per permetre als contributors de se liberar de temps professional per los realizar.
pt_br: A publicação de novos desenvolvimentos em larga escala depende essencialmente da disponibilidade de colaboradores. Se o orçamento permitir, a equipe gostaria de remunerar certos desenvolvimentos para possibilitar que os colaboradores liberem tempo profissional para realizá-los.
ru: Публикация новых крупномасштабных разработок зависит в основном от наличия авторов. Если бюджет позволяет, команда хотела бы вознаградить определённые разработки, чтобы авторы могли выделить время для их реализации.

source: 2025 Campaign progress
ca: Progrés de la campanya 2025
es: Avance de la campaña 2025
fr: Progression de la campagne 2025
gl: Progreso da campaña 2025
nl: 2025 Campagne vooruitgang
oc: Progrès de la campanha 2025
pt_br: Progresso da campanha de 2025
ru: Ход кампании 2025

source: The donation campaign is <span id='campaign-completion'></span>％ complete, for needs estimated at €<span id='campaign-objective'></span>/month
ca: La campanya de donacions està completa al <span id='campaign-completion'></span>%, per a unes necessitats estimades en <span id='campaign-objective'></span>€/mes
es: La campaña de donaciones esta completada a <span id='campaign-completion'></span> para una necesidad estimada a <span id='campaign-objective'></span> por mes
fr: La campagne de dons est complétée à <span id='campaign-completion'></span>&nbsp;％,pour un besoin estimé à <span id='campaign-objective'></span>&nbsp;€ par mois
gl: A campaña de doazón vai polo <span id='campaign-completion'></span>%, para unhas necesidades estimadas de <span id='campaign-objective'></span>€/mes
nl: De donatie campagne is <span id='campaign-completion'></span>％ vervolledigd, voor een nood geschat op €<span id='campaign-objective'></span>/maand
oc: La campanha de dons es completada a <span id='campaign-completion'></span>&nbsp;%, per un besonh estimat a <span id='campaign-objective'></span>&nbsp;€ per mes
pt_br: A campanha de doação está <span id='campaign-completion'></span>% concluída, para necessidades estimadas em €<span id='campaign-objective'></span>/mês
ru: Кампания сбора средств завершена на <span id='campaign-completion'></span>％, для потребностей, оцениваемых в <span id='campaign-objective'></span>евро/месяц

source: Recurring donations:
ca: Donacions recurrents:
es: Donaciones recurrentes :
fr: Dons récurrents&nbsp;:
gl: Doazóns recurrentes:
nl: Terugkerende donaties:
oc: Dons recurrents&nbsp;:
pt_br: Doações recorrentes:
ru: Периодические пожертвования:

source: One-time donations:
ca: Donacions puntuals:
es: Donaciones temporales :
fr: Dons ponctuels&nbsp;:
gl: Doazóns únicas:
nl: Eenmalige donaties:
oc: Dons pontuals&nbsp;:
pt_br: Doações únicas:
ru: Единовременные пожертвования:

source: YunoHost in 2024
ca: YunoHost el 2024
es: Yunohost en 2024
fr: YunoHost en 2024
gl: YunoHost en 2024
oc: YunoHost en 2024
pt_br: YunoHost em 2024
ru: YunoHost в 2024

source: Claude, the YunoHost's mascot
ca: Claude, la mascota de YunoHost
es: Claude, Mascota de Yunohost
fr: Claude, la mascote de YunoHost
gl: Claude, a mascota de YunoHost
nl: Claude, de YunoHost mascotte
oc: Claude, la mascòta de YunoHost
pt_br: Claude, o mascote da YunoHost
ru: Клод, талисман YunoHost

source: Image of Claude, the YunoHost's mascot. An humanoid oppossum who stands with purple hair and scarf, round glasses, beige pants with pockets and a blue crop top with the YunoHost logo.
ca: Imatge de Claude, mascota de YunoHost. La zarigüeya humanoide té els cabells i la bufanda morades, ulleres rodones, pantalons beix amb butxaques i un top curt blau amb el logotip de YunoHost.
es: Imagen de Claude, mascota de YunoHost, El humanoide oppossum esta parado, cabello y pañoleta morada, gafas redondas, pantalón beige con bolsillos et crop top azul con el logo YunoHost.
fr: Image de Claude, la mascotte de YunoHost. Un oppossum humanoïde qui se tient debout, cheveux et foulard violets, lunettes rondes, pantalon beige à poches et crop top bleu avec le logo YunoHost.
gl: Imaxe de Claude, a mascota de YunoHost. Unha sarigüeia humanoide de pé cun chapeu púrpura e bufanda, lentes redondas, pantalóns beis con petos e un xersei curto de cor azul co logo de YunoHost.
nl: Afbeelding van Claude, de YunoHost mascotte. Een humanoïde oppossum die rechtstaat met paars haar en een sjaal, ronde bril, beige broek met zakken en een blauwe crop top met het YunoHost logo.
oc: Imatge de Claude, la mascòta de YunoHost. La sariga umanoïda es de pè, pel e mocador de còl violet, lunetas redondas, pantalons burèls amb pòchas e naut cort amb lo logotipe de YunoHost.
pt_br: Imagem de Claude, o mascote da YunoHost. Um gambá humanóide que está com cabelo roxo e cachecol, óculos redondos, calça bege com bolsos e um top azul com o logotipo da YunoHost.
ru: Изображение Клода, талисмана YunoHost. Гуманоидный опоссум с фиолетовыми волосами и шарфом, круглыми очками, бежевыми брюками с карманами и синим свитером с логотипом YunoHost.

source: The project
ca: El projecte
es: El Proyecto
fr: Le projet
gl: O proxecto
nl: Het project
oc: Lo projècte
pt_br: O projeto
ru: Проект

source: 14 years of existence
ca: 14 anys d'existència
es: 14 años de existencia
fr: 14 ans d'existence
gl: 14 anos de existencia
nl: 14 jarig bestaan
oc: 14 d’existéncia
pt_br: 14 anos de existência
ru: 14 лет существования

source: about fifteen regularly active core-contributors
ca: uns quinze col·laboradors principals que hi treballen regularment
es: una quincena de contribuidores activos de manera permanente
fr: une quinzaine de core-contributeurices actives régulièrement
gl: unhas quince persoas como colaboradoras principais ao código
nl: Ongeveer vijftien regelmatig actieve core-contributoren
oc: un quinzenat de contributors màgers regularament actius
pt_br: cerca de quinze colaboradores principais regularmente ativos
ru: примерно пятнадцать регулярно активных основных участников

source: Assuming a company with 4 full-time persons, each with €3,000 net / month, so around €5,200 charged / month, €5,200 x 4 person x 12 months = €249,600 / year
ca: Suposant una empresa amb 4 persones a temps complet, cadascuna amb 3.000 € nets/mes, és a dir, uns 5.200 € cobrats/mes, 5.200 € x 4 persones x 12 mesos = 249.600 €/any
es: Suponiendo una empresa de 4 personas a tiempo completo cada uno remunerado € 3.000 por mes entonces un gasto de € 5.200 por mes 5.200 € x 4 personas x 12 meses = € 249.000 por año
fr: En supposant une entreprise de 4 personnes à temps plein chacune rémunérée 3 000 € net par mois donc une dépense d'environ 5 200 € par mois 5 200 € x 4 personnes x 12 mois = 249 000 € par an
gl: Asumindo unha empresa de 4 persoas a tempo completo, cada unha por 3.000€ netos ao mes, serían uns 5.200€ totais ao mes, 5.200€ x 4 persoas x 12 meses = 249.000€ ao ano
nl: Neem een bedrijf aan van 4 voltijdse personen, elk met €3 000 net / maand, dus ongeveer €5 200 kosten / maand, €5 200 x 4 personen x 12 maanden = €249 600 / jaar
oc: Per una entrepresa amb 4 personas a temps complèt, caduna amb 3 000 € nets / mes, siá environ 5 200 € facturats / mes, 5 200 € x 4 personas x 12 meses = 249 600 € / an
pt_br: Considerando uma empresa com 4 funcionários em tempo integral, cada um com € 3.000 líquidos por mês, totalizando cerca de € 5.200 cobrados por mês, € 5.200 x 4 funcionários x 12 meses = € 249.600 por ano
ru: Предположим, что в компании работает 4 человека на полную ставку, каждый из которых получает 3000 евро чистыми в месяц, то есть около 5200 евро в месяц, 5200 евро x 4 человека x 12 месяцев = 249 600 евро в год

source: volunteer work that could be valued at least €250,000 a year if remunerated
ca: treball voluntari que podria tenir un valor mínim de 250.000 € anuals si fos remunerat
es: Un trabajo benévola que podría ser valorado a € 250.000 por año si fuera remunerado
fr: un travail bénévole qui pourrait être valorisé autour de 250&nbsp;000&nbsp;€ par an s'il était rémunéré
gl: traballo voluntario que poderiamos valorar polo menos en 250.000€ se houbese que pagalo
nl: vrijwilligerswerk dat zou kunnen worden geschat op minstens €250 000 per jaar indien betaald
oc: un trabalh benevòl que poiriá èsser avalorat a almens 250 000 € per an s'èra remunerat
pt_br: trabalho voluntário que pode ser avaliado em pelo menos € 250.000 por ano, se remunerado
ru: волонтёрская работа, которая при оплате могла бы оцениваться как минимум в 250 000 евро в год

source: The community
ca: La comunitat
es: La comunidad
fr: La communauté
gl: A comunidade
nl: De gemeenschap
oc: La comunitat
pt_br: A comunidade
ru: Сообщество

source: ~10,000 instances in 77 countries
ca: ~10.000 instàncies en 77 països
es: ~10.000 instancias en 77 países
fr: ~10&nbsp;000 instances réparties dans 77 pays
gl: ~10,000 instancias en 77 países
nl: ~10 000 instances in 77 landen
oc: ~10 000 instàncias dins 77 païses
pt_br: ~10.000 instâncias em 77 países
ru: ~10 000 установок в 77 странах

source: 130 regular or occasional donors in 2024
ca: 130 donants habituals o ocasionals el 2024
es: 130 donadores recurrentes y temporales en 2024
fr: 130 donateur⋅ices régulières ou ponctuelles en 2024
gl: 130 doantes regulares ou ocasionais en 2024
nl: 130 regelmatige of occasionele donoren in 2024
oc: 130 donators regulars o pontuals en 2024
pt_br: 130 doadores regulares ou ocasionais em 2024
ru: 130 постоянных или случайных жертвователей в 2024 году

source: 8,700+ accounts on the various project channels (forge, forum, chat)
ca: Més de 8.700 comptes als diversos canals del projecte (forja, fòrum, xat)
es: 8.700 cuentas en diferentes canales del proyecto (forje, forum, chat)
fr: 8&nbsp;700+ comptes sur les différents canaux du projet (forge, forum, chat)
gl: +8,700 contas nas varias canles do proxecto (forge, foro, chat)
nl: 8 700+ accounts op de verschillende project kanalen (forge, forum, chat)
oc: Mai de 8 700 comptes suls diferents canals del projècte (farga, fòrum, chat)
pt_br: 8.700+ contas nos vários canais do projeto (Forge, Fórum, Chat)
ru: Более 8700 учётных записей на различных каналах проекта (forge, форум, чат)

source: 15+ languages supported
ca: Més de 15 idiomes compatibles
es: 15+ idiomas soportado
fr: 15+ langues supportées
gl: Dispoñible en +15 idiomas
nl: 15+ talen ondersteund
oc: Mai de 15 lengas presas en carga
pt_br: 15+ idiomas suportados
ru: Поддержка более 15 языков

source: The software and its ecosystem
ca: El programari i el seu ecosistema
es: El programa y su ecosistema
fr: Le logiciel et son écosystème
gl: O software e o seu ecosistema
nl: De software en haar ecosysteem
oc: Lo logicial e son ecosistèma
pt_br: O software e seu ecossistema
ru: Программное обеспечение и его экосистема

source: [540+ apps in the catalog](https://apps.yunohost.org/catalog) ([a brief history](https://apps.yunohost.org/charts))
ca: [Més de 540 aplicacions al catàleg](https://apps.yunohost.org/catalog) ([una breu història](https://apps.yunohost.org/charts))
es: [540+ apps en el catálogo](https://apps.yunohost.org/catalog) (un [petit historique](https://apps.yunohost.org/charts))
fr: [540+ apps dans le catalogue](https://apps.yunohost.org/catalog) (un [petit historique](https://apps.yunohost.org/charts))
gl: [+540 apps no catálogo](https://apps.yunohost.org/catalog) ([breve historia](https://apps.yunohost.org/charts))
nl: [540+ apps in de catalogus](https://apps.yunohost.org/catalog) ([een korte geschiedenis](https://apps.yunohost.org/charts))
oc: [Mai de 540 aplicacions dins lo catalòg](https://apps.yunohost.org/catalog) ([un brèu istoric](https://apps.yunohost.org/charts))
pt_br: [540+ aplicativos no catálogo](https://apps.yunohost.org/catalog) ([um breve histórico](https://apps.yunohost.org/charts))
ru: [540+ приложений в каталоге](https://apps.yunohost.org/catalog) ([кратко](https://apps.yunohost.org/charts))

source: 760 Git code repositories ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
ca: 760 repositoris de codi Git ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
es: 760 repositorios de código Git ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
fr: 760 dépôts de code Git ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
gl: 760 repositorios Git ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
nl: 760 Git code opslagplaatsen ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
oc: 760 depauses de còdi Git ([còr](https://github.com/orgs/YunoHost/repositories) + [aplicacions](https://github.com/orgs/YunoHost-Apps/repositories))
pt_br: 760 repositórios de código Git ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))
ru: 760 репозиториев Git ([core](https://github.com/orgs/YunoHost/repositories) + [apps](https://github.com/orgs/YunoHost-Apps/repositories))

source: What are your donations used for?
ca: Per a què es destinen els vostres donatius?
es: ¿ A que sirven sus donaciones ?
fr: À quoi servent vos dons&nbsp;?
gl: En que se usan as doazóns?
nl: Waar worden jouw donaties voor gebruikt?
oc: A qué servisson vòstres dons ?
pt_br: Para que servem suas doações?
ru: На что идут ваши пожертвования?

source: Your donations guarantee our independence: they constitute our entire income in 2024.
ca: Els vostres donatius garanteixen la nostra independència: constituïren la totalitat dels nostres ingressos el 2024.
es: Sus donaciones garantizan nuestra autonomía : Son la totalidad de nuestros recursos en 2024.
fr: Vos dons garantissent notre indépendance&nbsp;: ils constituent l'intégralité de nos revenus en 2024.
gl: As túas doazóns garanten a nosa independencia: constitúen a totalidade dos nosos ingresos en 2024.
nl: Jouw donaties garanderen onze onafhankelijkheid: ze waren ons volledig inkomen voor 2024.
oc: Vòstras donacions garantisson nòstra independéncia : constituisson la totalitat de nòstres revenguts en 2024.
pt_br: Suas doações garantem nossa independência: constituem toda a nossa renda em 2024.
ru: Ваши пожертвования гарантируют нашу независимость: они составляют весь наш доход в 2024 году.

source: Revenues
ca: Ingressos
es: Ingresos
fr: Recettes
gl: Ingresos
nl: Inkomsten
oc: Revengut
pt_br: Receitas
ru: Доходы

source: In recent years, donations were around €15,000 per year, mainly from individuals.
ca: En els darrers anys, les donacions han estat d'uns 15.000 € anuals, principalment de particulars.
es: Estos últimos años, el monto de la donaciones fue de 15.000€ por año, llegando en la mayoría de personas físicas.
fr: Ces dernières années, le montant des dons a été d'environ 15&nbsp;000&nbsp;€ par an, provenant majoritairement de personnes physiques.
gl: Nos últimos anos as doazóns supuxeron arredor de 15.000€ ao ano, principalmente de persoas individuais.
nl: In recente jaren waren de donaties ongeveer €15 000 per jaar, voornamelijk van individuen.
oc: Aquestes darrièrs ans, los dons èran d'environ 15 000 € per an, principalament de particulars.
pt_br: Nos últimos anos, as doações rondaram os €15.000 por ano, principalmente de indivíduos.
ru: В последние годы пожертвования составляли около 15 000 евро в год, в основном от частных лиц.
