Repository: YunoHost/landingpage
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ca, de, es, fr, gl, it, nl, oc, pt_br, ru

source: YunoHost: garden your own piece of the Internet!
ca: YunoHost: enjardineu el vostre tros d'Internet!
de: YunoHost: ziehen Sie ihr eigenes kleines Stück Internet heran!
es: Yunohost: Cultiva tu parcela de internet !
fr: YunoHost&nbsp;: jardinez votre bout d'Internet&nbsp;!
gl: YunoHost: coida do teu propio xardín en Interntet!
it: YunoHost: coltiva il tuo angolo di Internet!
nl: YunoHost: tuinier je eigen stukje van het internet!
oc: YunoHost : jardinatz vòstre pròpi tròç d'Internet !
pt_br: YunoHost: cultive seu próprio jardim na internet!
ru: YunoHost: создайте свой собственный уголок в Интернете!

source: **YunoHost** is a system that installs itself on a **server** and allows you to install and maintain - **with very little technical knowledge** - digital services (apps) **that you control**.
ca: **YunoHost** és un sistema que s'instal·la en un **servidor** i us permet instal·lar i mantenir - **amb molt pocs coneixements tècnics** - serveis digitals (aplicacions) **que controleu**.
de: **YunoHost** ist ein System welches sich selbst auf einem **Server** installiert und es erlaubt - **mit sehr geringem technischen Wissen** - digitale Dienste (Apps) zu installieren und zu warten **welche Sie Kontrollieren**.
es: **YunoHost** es un sistema que se instala en un **servidor** que le permite instalar y mantener - **sin mucho conocimiento técnico** - servicios numéricos (aplicaciones) **que pueden controlar**.
fr: **YunoHost** est un système qui s'installe sur un **serveur** et vous permet d'installer et maintenir - **sans trop de connaissances techniques** - des services numériques (apps) **que vous contrôlez**.
gl: **YunoHost** é un sistema que se instala a si mesmo nun **servidor** para poder instalar e manter ―**con moi poucos coñecementos técnicos**― servizos dixitais (apps) **baixo o teu control**.
it: **YunoHost** è un sistema che si installa su un **server** e ti permette di installare e mantenere servizi digitali (app) **nel tuo pieno controllo** – **senza richiedere particolare conoscenza tecnica**.
nl: **YunoHost** is een systeem dat zichzelf installeert op een **server** en dat je het installeren en het onderhouden toelaat - **met zeer weinig technische kennis** - van digitale diensten (apps) **die jij controleert**.
oc: **YunoHost** es un sistèma que s'installa sus un **servidor** e vos permet d'installar e manténer - **amb plan paucas coneissenças tecnicas** - de servicis numerics (aplicacions) **que contrarotlatz**.
pt_br: **YunoHost** é um sistema que se instala em um **servidor** e permite que você instale e mantenha - **com pouco conhecimento técnico** - serviços digitais (aplicativos) **que você controla**.
ru: **YunoHost** — это система, которая устанавливается на **сервер**, с ней вы можете устанавливать и обслуживать цифровые сервисы (приложения) — **от вас требуется минимум технических знаний**, но **вы их контролируете**.

source: Accessibility menu
ca: Menú d'accessibilitat
de: Barrierefreiheit
es: Menú accesibilidad
fr: Menu accessibilité
gl: Menú de accesibilidade
it: Menu accessibilità
nl: Toegankelijkheid menu
oc: Menú d'accessibilitat
pt_br: Menu de acessibilidade
ru: Меню доступности

source: Go to content
ca: Vés al contingut
de: Zum Inhalt
es: Ir al contenido
fr: Aller au contenu
gl: Ir ao contido
it: Vai al contenuto
nl: Ga naar inhoud
oc: Anar al contengut
pt_br: Ir para o conteúdo
ru: Перейти к содержанию

source: Go to navigation
ca: Vés a la navegació
de: Zur Navigation
es: Ir a la navegación
fr: Aller à la navigation
gl: Explora a web
it: Vai alla navigazione
nl: Ga naar navigatie
oc: Anar a la navegacion
pt_br: Ir para a navegação
ru: Перейти к навигации

source: Go to page settings
ca: Vés a la configuració de la pàgina
de: Zu den Seiteneinstellungen
es: Ir a los parámetros
fr: Accéder aux paramètres de la page
gl: Ir á páxina de axustes
it: Vai alle impostazioni della pagina
nl: Ga naar pagina instellingen
oc: Anar a la pagina de configuracion
pt_br: Vá para as configurações da página
ru: К странице настроек

source: Go to search
ca: Vés a cercar
de: Zur Suchfunktion
es: Ir a la búsqueda
fr: Aller à la recherche
gl: Ir a Buscar
it: Vai alla ricerca
nl: Ga naar zoeken
oc: Anar a la recèrca
pt_br: Ir para a pesquisa
ru: К поиску

source: Page settings
ca: Configuració de la pàgina
de: Seiteneinstellungen
es: Configuración de la pagina
fr: Paramètres de la page
gl: Páxina de axustes
it: Impostazioni della pagina
nl: Pagina instellingen
oc: Configuracion de la pagina
pt_br: Configurações da página
ru: Настройки страницы

source: Switch to a different language
ca: Canvia a un idioma diferent
de: Sprache wechseln
es: Cambiar a un idioma distinto
fr: Changer de langue
gl: Cambiar de idioma
it: Cambia lingua
nl: Verander naar een andere taal
oc: Cambiar la lenga
pt_br: Mudar para outro idioma
ru: Переключиться на другой язык

source: Translate this page!
ca: Tradueix aquesta pàgina!
de: Seite übersetzen!
es: ¡Traducir esta pagina!
fr: Traduisez cette page&nbsp;!
gl: Traduce esta páxina!
it: Traduci questa pagina!
nl: Vertaal deze pagina!
oc: Tradusètz la pagina !
pt_br: Traduza esta página!
ru: Переведите эту страницу!

source: Switch to dark mode
ca: Canvia al mode fosc
de: in die dunkle Darstellung wechseln
es: Cambiar a modo oscuro
fr: Passer au mode sombre
gl: Cambiar ao modo escuro
it: Passa alla modalità scura
nl: Verander naar donkere modus
oc: Passar al mòde fosc
pt_br: Alternar para o modo escuro
ru: Переключиться в тёмный режим

source: Switch to light mode
ca: Canvia al mode clar
de: in die helle Darstellung wechseln
es: Cambiar a modo claro
fr: Passer au mode clair
gl: Cambiar ao modo claro
it: Passa alla modalità chiara
nl: Verander naar lichte modus
oc: Passar al mòde clar
pt_br: Alternar para o modo claro
ru: Переключиться в светлый режим

source: Yunohost logo
ca: Logotip de Yunohost
es: Logo de Yunohost
fr: Logo de YunoHost
gl: Logo de Yunohost
it: Logo di YunoHost
oc: Logotipe de Yunohost
pt_br: Logotipo do Yunohost
ru: Логотип Yunohost

source: Garden your own<br/>piece of the Internet!
ca: Enjardineu el vostre<br/>tros d'Internet!
de: Ziehen Sie ihr eigenes<br/> kleines Stück Internet heran!
es: ¡Cultiva to propia <br/>parcela de Internet!
fr: Jardinez votre<br/>bout d'Internet&nbsp;!
gl: Coida do teu propio<br/>xardín en Internet!
it: Coltiva il tuo<br/>angolo di Internet!
nl: Tuinier jouw <br/>stukje van het internet!
oc: Jardinatz vòstre<br/>tròç d’Internet !
pt_br: Cultive seu próprio<br/>jardim na Internet!
ru: Создайте свой собственный<br/>уголок в Интернете!

source: Thanks to all your support and donations, our 2025 donation campaign is a success! <em>→ Checkout the campaign page and our dream map</em>
ca: Gràcies a tot el vostre suport i donacions, la nostra campanya de donacions del 2025 és un èxit! <em>→ Consulteu la pàgina de la campanya i el nostre mapa dels somnis</em>
gl: Grazas á túa axuda e doazóns a campaña de doazóns para 2025 é un éxito! <em>→ Mira a páxina da campaña e as nosas aspiracións</em>
oc: Gràcias a vòstre sosten e a vòstres dons, nòstra campanha de dons de 2025 es una capitada ! <em>→ Anatz veire la pagina de la campanha e nòstra mapa dels sòmis</em>
pt_br: Graças a todo o seu apoio e às doações, nossa campanha de arrecadação de fundos de 2025 foi um sucesso! <em>→ Confira a página da campanha e nosso mapa dos sonhos</em>
ru: Благодаря вашей поддержке и пожертвованиям наша кампания по сбору пожертвований на 2025 год прошла успешно! <em>→ Посетите страницу кампании и посмотрите карту наших мечтаний</em>

source: Main menu
ca: Menú principal
de: Hauptmenü
es: Menú principal
fr: Menu principal
gl: Menú principal
it: Menu principale
nl: Hoofdmenu
oc: Menú principal
pt_br: Menu principal
ru: Главное меню

source: Discover
ca: Descobreix
de: Entdecke
es: Descubrir
fr: Découvrir
gl: Descubrir
it: Scopri
nl: Ontdek
oc: Descobrir
pt_br: Descobrir
ru: Исследовать

source: Applications
ca: Aplicacions
de: Anwendungen
es: Aplicaciones
gl: Aplicacións
it: Applicazioni
nl: Applicaties
oc: Aplicacions
pt_br: Aplicativos
ru: Приложения

source: Install
ca: Instal·lar
de: Installieren
es: Instalar
fr: Installer
gl: Instalar
it: Installa
nl: Installeren
oc: Installar
pt_br: Instalar
ru: Установить

source: Documentation
ca: Documentació
de: Dokumentation
es: Documentación
gl: Documentación
it: Documentazione
nl: Documentatie
oc: Documentacion
pt_br: Documentação
ru: Документация

source: Latest news
ca: Últimes notícies
de: Letzte Nachrichten
es: Ultimas noticias
fr: Dernières nouvelles
gl: Últimas novas
it: Ultime novità
nl: Laatste nieuws
oc: Darrièras novèlas
pt_br: Últimas notícias
ru: Недавние новости

source: Community
ca: Comunitat
de: Gemeinschaft
es: Comunidad
fr: Communauté
gl: Comunidade
it: Comunità
nl: Gemeenschap
oc: Comunitat
pt_br: Comunidade
ru: Сообщество

source: Legal
de: Rechtliches
fr: Légal
it: Info legali
nl: Juridisch
oc: Mencions legalas
ru: Юридические детали

source: License
ca: Llicència
de: Lizenz
es: Licencias
fr: Licence
gl: Licenza
it: Licenza
nl: Licentie
oc: Licéncia
pt_br: Licença
ru: Лицензия

source: Terms of services
ca: Condicions dels serveis
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
gl: Termos dos Servizos
it: Termini di servizio
nl: Gebruiksvoorwaarde
oc: Condicions d’utilizacion
pt_br: Termos de serviço
ru: Условия использования

source: Organization
ca: Organització
de: Organisation
es: Organizaciones
fr: Organisation
gl: Organización
it: Organizzazione
nl: Organizatie
oc: Organizacion
pt_br: Organização
ru: Организация

source: Follow
ca: Seguir
de: Folgen
es: Siguenos
fr: Nous suivre
gl: Seguir
it: Segui
nl: Volgen
oc: Nos seguir
pt_br: Seguir
ru: Присоединяйтесь к нам

source: Blog
ca: Bloc
oc: Blòg
ru: Веб-дневник

source: Use
ca: Empra
de: Nutzen
fr: Utiliser
gl: Usar
it: Utilizzo
nl: Gebruiken
oc: Utilizar
pt_br: Usar
ru: Пользуйтесь

source: Apps store
ca: Botiga d'aplicacions
de: Anwendungskatalog
es: Catalogo de aplicaciones
fr: Catalogue d'apps
gl: Aplicacións
it: Catalogo delle app
nl: App catalogus
oc: Botiga d’aplicacions
pt_br: Loja de aplicativos
ru: Магазин приложений

source: Forum
ca: Fòrum
es: Foro
gl: Foro
pt_br: Fórum
ru: Форум

source: Self-help chat
ca: Xat d'autoajuda
de: Selbsthilfe-Chat
es: Chat de ayuda comunitaria
fr: Chat d'entraide
gl: Sala de axuda
it: Chat di aiuto mutuale
nl: Zelf-hulp chat
oc: Chat d’entreajuda
pt_br: Chat de autoajuda
ru: Чат взаимопомощи

source: Services status
ca: Estat dels serveis
es: Estados de los servicios
fr: État des services
gl: Estado dos servizos
it: Stato dei servizi
nl: Service status
oc: Estat dels servicis
pt_br: Status dos serviços
ru: Статус услуг

source: Changelog
ca: Registre de canvis
es: Histórico de cambios
fr: Historique des changements
gl: Rexistro de cambios
it: Registro delle modifiche
nl: Log van veranderingen
oc: Istoric de modificacions
pt_br: Registro de alterações
ru: Журнал изменений

source: Contribute
ca: Contribuir
de: Beitragen
es: Contribuir
fr: Contribuer
gl: Colaborar
it: Contribuisci
nl: Draag bij
oc: Contribuir
pt_br: Contribuir
ru: Внесите вклад

source: Donate
ca: Donar
de: Spenden
es: Donaciones
fr: Faire un don
gl: Doar
it: Dona
nl: Doneren
oc: Donar
pt_br: Doar
ru: Пожертвовать

source: Issues tracker
ca: Seguidor de problemes
es: Incidentes
fr: Tickets
gl: Incidencias
it: Tracker dei problemi
nl: Tickets
oc: Traçador d’anomalias
pt_br: Rastreador de problemas
ru: Отслеживание проблем

source: Roadmap
ca: Full de ruta
es: Hoja de ruta
fr: Feuille de route
gl: Folla de ruta
oc: Fuèlh de rota
ru: План действий

source: Security
ca: Seguretat
es: Seguridad
fr: Sécurité
gl: Seguridade
it: Sicurezza
nl: Beveiliging
oc: Seguretat
pt_br: Segurança
ru: Безопасность

source: Code (core)
ca: Codi (nucli)
gl: Código (core)
it: Codice (core)
oc: Còdi (core)
pt_br: Código (core)
ru: Код (ядро)

source: Code (apps)
ca: Codi (aplicacions)
gl: Código (apps)
it: Codice (applicazioni)
oc: Còdi (aplicacions)
pt_br: Código (apps)
ru: Код (приложения)

source: Translation
ca: Traducció
de: Übersetung
es: Traducción
fr: Traduction
gl: Tradución
it: Traduzione
nl: Vertaling
oc: Traduccion
pt_br: Tradução
ru: Перевод

source: Donate to YunoHost!
ca: Feu una donació a YunoHost!
es: ¡ Donar a YunoHost !
fr: Donnez à YunoHost&nbsp;!
gl: Doa a YunoHost!
nl: Doneer aan YunoHost!
oc: Donatz a YunoHost&nbsp;!
pt_br: Doe para o YunoHost!
ru: Сделайте пожертвование YunoHost!

source: YunoHost has been around **since 2012** and is essentially developed **on a voluntary basis** and **outside the commercial sector**.
ca: YunoHost existeix **des del 2012** i es desenvolupa essencialment **de forma voluntària** i **fora del sector comercial**.
es: YunoHost existe **desde 2012** y esta desarrollado principalmente de manera **benévola** y **fuera del sector mercantil**.
fr: YunoHost existe **depuis 2012** et est développé essentiellement **bénévolement** et **en dehors du secteur marchand**.
gl: YunoHost existe **desde 2012** e está desenvolto basicamente por persoas **voluntarias** e **fóra do sector comercial**.
nl: YunoHost bestaat al **sinds 2012** en is in essentie ontwikkeld **op vrijwillige basis** en **buiten de commerciële sector**.
oc: YunoHost existís **dempuèi 2012** e es desvolopat essencialament **de faiçon benevòla** e **en defòra del sector comercial**.
pt_br: O YunoHost existe **desde 2012** e é essencialmente desenvolvido **de forma voluntária** e **fora do setor comercial**.
ru: YunoHost существует **с 2012 года** и в основном разрабатывается **на добровольной основе** и **вне коммерческого сектора**.

source: YunoHost is a modest project in terms of the resources it mobilizes - yet an ambitious one, as much for its activism as for its technical and interface design, as well as for the required perseverance to package and maintain the hundreds of applications in our catalog.
ca: YunoHost és un projecte modest pel que fa als recursos que mobilitza, però ambiciós, tant pel seu activisme com pel seu disseny tècnic i d'interfície, així com per la perseverança necessària per empaquetar i mantenir els centenars d'aplicacions del nostre catàleg.
es: YunoHost es un proyecto humilde por su recursos movilizados - pero ambicioso, tan en el tema militante, técnico, de diseño de interfaces, y perseverancia para mantener los paquete de aplicación en nuestro catalogo.
fr: YunoHost est un projet modeste par les moyens mobilisés — et pourtant ambitieux, autant sur le plan militant que celui de la technique, du design d'interfaces, ou pour la persévérance que requièrent le packaging et le maintien des centaines d'applications de notre catalogue.
gl: YunoHost é un proxecto modesto en termos dos recursos que precisa - pero ambicioso, tanto a nivel de activismo como polo deseño técnico e gráfico, así como pola perseverancia que require o empaquetado e mantemento de centos de aplicacións presentes no noso catálogo.
nl: Yunohost is een bescheiden project qua resources dat het mobilizeerd - en nochtans ambitieus, zowel qua activisme als voor haar technisch en interface design, en ook voor de vereiste doorzettingsvermogen om honderden applicaties te packagen en onderhouden in onze catalogus.
oc: YunoHost es un projècte modèst al respècte de las ressorsas que mobiliza - mas ambiciós, tant per son activisme coma per sa concepcion tecnica e d'interfàcia, e tanben per la perseverança necessària per empaquetar e manténer las centenas d'aplicacions de nòstre catalòg.
pt_br: YunoHost é um projeto modesto em termos dos recursos que mobiliza, mas ambicioso, tanto pelo seu ativismo quanto pelo seu design técnico e de interface, bem como pela perseverança necessária para empacotar e manter as centenas de aplicativos em nosso catálogo.
ru: YunoHost — это скромный проект в плане привлекаемых ресурсов, но в то же время амбициозный как с точки зрения активизма, так и с точки зрения технического и интерфейсного дизайна, а также с точки зрения необходимости настойчивости для упаковки и обслуживания сотен приложений в нашем каталоге.

source: If, like us, you'd like to see the project **continue to function**, evolve to **meet its promises**, and allow us to **take care of the community**, this is where you can donate!
ca: Si, com nosaltres, voleu que el projecte **continuï funcionant**, evolucioni per **complir les seves promeses** i permeti'ns **tenir cura de la comunitat**, aquí és on podeu fer una donació!
es: ¡ si, como nosotros, deseas que el proyecto **sigue funcionando**, tenga mejoras para **responder a sus promesas** y que podamos **cuidar a la comunidad**, es aquí que puedes dar !
fr: Si, comme nous, vous souhaitez que le projet **continue de fonctionner**, s'améliore pour **répondre à ses promesses** et que nous puissions **prendre soin de la communauté**, c'est ici que vous pouvez donner&nbsp;!
gl: Se, ao igual que nós, queres que o proxecto **continúe a existir**, evolucione para **cumprir cos seus valores**, e nos permita **coidar da comunidade**, aquí podes facer unha doazón!
nl: Als je, zoals ons, graag het project **ziet verder werken**, ontwikkelen om **haar beloftes na te komen**, en ons toelaat om **zorg te dragen voor de gemeenschap**, dit is waar je kan doneren!
oc: Se, coma nosautres, desiratz que lo projècte **contunhe de foncionar**, qu'evolucione per **téner sas promessas** e que nos permeta de **prendre suènh de la comunautat**, es aicí que podètz far un don !
pt_br: Se, como nós, você gostaria de ver o projeto **continuar funcionando**, evoluir para **cumprir suas promessas** e nos permitir **cuidar da comunidade**, é aqui que você pode doar!
ru: Если, как и мы, вы хотите, чтобы проект **продолжал функционировать**, развивался, **выполняя свои обязательства**, и позволял нам **заботиться о сообществе**, то здесь вы можете сделать пожертвование!

source: Thank you, the campaign for 2025 is a success!
ca: Gràcies, la campanya per al 2025 és un èxit!
gl: Grazas, a campaña de 2025 é un éxito!
oc: Mercés, la campanha per 2025 es una capitada !
pt_br: Obrigado, a campanha para 2025 é um sucesso!
ru: Спасибо, кампания 2025 года прошла успешно!

source: I still want to give to YunoHost:
ca: Encara vull donar a YunoHost:
gl: Aínda así, quero doar a YunoHost:
oc: Vòli totjorn donar a YunoHost :
pt_br: Eu ainda quero dar ao YunoHost:
ru: Я всё ещё хочу сделать пожертвование YunoHost:

source: Amount
ca: Import
es: Monto
fr: Montant
gl: Cantidade
nl: Bedrag
oc: Montant
pt_br: Quantidade
ru: Сумма

source: Currency
ca: Moneda
es: Divisa
fr: Devise
gl: Moeda
nl: Munteenheid
oc: Devisa
pt_br: Moeda
ru: Валюта

source: Frequency
ca: Freqüència
es: Recurrencia
fr: Fréquence
gl: Frecuencia
nl: Frequentie
oc: Frequéncia
pt_br: Frequência
ru: Частота

source: / month
ca: / mes
es: / mes
fr: / mois
gl: / mes
nl: / maand
oc: / mes
pt_br: / mês
ru: / месяц

source: one time
ca: una vegada
es: un ves
fr: une fois
gl: unha vez
nl: eenmalig
oc: un còp
pt_br: uma vez
ru: 1 раз

source: If you are already donating, you can edit your donation by clicking here!
ca: Si ja esteu fent una donació, podeu editar-la fent clic aquí!
es: ¡ Si ya están dando, pueden modificar su donación haciendo clic aquí !
fr: Si vous donnez déjà, vous pouvez modifier votre don en cliquant ici !
gl: Se xa estás a doar, podes editar a túa doazón premendo aquí!
nl: Als je al aan het doneren bent, kan je jouw donatie aanpassen door hier te klikken!
oc: Se fasètz ja un don, podètz modificar vòstre don en clicant aicí !
pt_br: Se você já está doando, pode editar sua doação clicando aqui!
ru: Если вы уже делаете пожертвование, вы можете изменить его сумму, нажав здесь!

source: Why support YunoHost in 2025?
ca: Per què donar suport a YunoHost el 2025?
es: ¿ Porque apoyar YunoHost en 2025 ?
fr: Pourquoi soutenir YunoHost en 2025&nbsp;?
gl: Por que axudar a YunoHost en 2025?
nl: Waarom YunoHost steunen in 2025?
oc: Perqué donar a YunoHost en 2025&nbsp;?
pt_br: Por que apoiar o YunoHost em 2025?
ru: Зачем поддерживать YunoHost в 2025-м?

source: YunoHost is a non-profit project that advocates a decentralized Internet, with open, interoperable and sober technologies that respect privacy and (re-)empower the greatest number of people and collectives.<br>To do so, we aim to collect €28,500 this year, to split between the following three objectives:
ca: YunoHost és un projecte sense ànim de lucre que defensa un Internet descentralitzat, amb tecnologies obertes, interoperables i sòbries que respectin la privadesa i (re)empoderin el major nombre possible de persones i col·lectius.<br>Per aconseguir-ho, pretenem recaptar 28.500 € aquest any, per dividir-los entre els tres objectius següents:
es: YunoHost es un proyecto sin fin de lucro que defiende un Internet descentralizado, con tecnologías sobrias, abiertas, interoperable, que respeten la vida privada y que de devuelven autonomía y poder a la mayoría.<br>Por eso nos gustaría colectar €28.500 este año, distribuido entre los tres objetivos siguientes :
fr: YunoHost est un projet à but non-lucratif qui défend un internet décentralisé, avec des technologies sobres, ouvertes, interopérables, qui respectent la vie privée et qui (re)donnent de l'autonomie et du pouvoir au plus grand nombre.<br>C'est pour cela que nous aimerions collecter 28&nbsp;500&nbsp;€ cette année, à diviser entre les trois objectifs suivants&nbsp;:
gl: YunoHost é un proxecto sen ánimo de lucro que avoga por unha internet descentralizada, con tecnoloxías soberanas, abertas e interoperables que respectan a privacidade e (re)empoderan ao maior número de persoas e colectivos.<br>Para isto, aspiramos a xuntar 28.500€ este ano, para usalos nos tres seguintes obxectivos:
nl: YunoHost is een project zonder winstoogmerk dat pleit voor een gedecentralizeerd internet, met open, interopereerbare en sobere technologieën die de privacy respecteren en het grootste aantal mensen en collectieven in hun macht (her)stellen. <br> Om dit te doen, willen wij €28 500 ophalen dit jaar, om te verdelen over de volgende drie doelen:
oc: YunoHost es un projècte a sens tòca lucrativa que defend un Internet descentralizat, amb de tecnologias obèrtas, interoperablas e sòbrias que respèctan la vida privada e (re)dònan lo poder al mai grand nombre de personas e de collectius.<br>Per aquò far, nos sèm fixat per objectiu de reculhir 28 500 € ongan, de repartir entre los tres objectius seguents :
pt_br: YunoHost é um projeto sem fins lucrativos que defende uma Internet descentralizada, com tecnologias abertas, interoperáveis e sóbrias que respeitam a privacidade e (re)empoderam o maior número possível de pessoas e coletivos.<br>Para isso, pretendemos arrecadar € 28.500 este ano, a serem divididos entre os três objetivos seguintes:
ru: YunoHost — это некоммерческий проект, который выступает за децентрализацию Интернета с помощью открытых, совместимых и надёжных технологий, уважающих конфиденциальность и возвращающих свободу как можно большему числу людей и сообществ. Для этого мы планируем собрать в этом году 28 500 евро, которые будут распределены между следующими тремя целями:

source: 1. Preserve what's useful to you
ca: 1. Preserva allò que us sigui útil
es: 1. Conservar lo que le es útil
fr: 1. Préserver ce qui vous est utile
gl: 1. Coidar do que é útil para ti
nl: 1. Behouden wat nuttig is voor jou
oc: 1. Preservar çò que vos es util
pt_br: 1. Preserve o que é útil para você
ru: 1. Сохранить то, что вам полезно
