Repository: YunoHost/landingpage
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ca, de, es, fr, gl, it, nl, oc, pt_br, ru

source: Others
ca: Altres
es: Otros
fr: Autre
gl: Outros
nl: Andere
oc: Autre
pt_br: Outros
ru: Другие

source: Roadmap and dreammap
ca: Full de ruta i mapa de somnis
es: Guía de ruta y guía de sueños
fr: Feuille de route et feuille de rêve
gl: Folla de ruta e aspiracións
nl: Stappenplan en droomplan
oc: Fuèlh de rota e fuèlh de sòmi
pt_br: Roadmap e mapa dos sonhos
ru: План действий и карта мечты

source: We're publishing a roadmap here to give a clearer idea of what we plan to develop. It does **NOT** constitutes a promise because it is *dependent on the availability and energies of volunteers*. It is therefore subject to change at any time.
ca: Publiquem aquí una guia per donar una idea més clara del que tenim previst desenvolupar. **NO** constitueix una promesa perquè *depèn de la disponibilitat i les energies dels voluntaris*. Per tant, està subjecta a canvis en qualsevol moment.
es: Publicamos una guía de ruta con el objetivo se entregarles una mejor idea se lo que queremos desarrollar. **No** es una obligación de rendir porque depende de la disponibilidad y de la energía de los benévoles. Puede estar modificada en todo momento.
fr: Nous publions une feuille de route afin de vous donner une meilleure idée de ce que nous planifions de développer. Elle ne constitue **PAS** un engagement car soumise à la disponibilité et à l'énergie de bénévoles. Elle est donc susceptible d'être modifiée à tout moment.
gl: Publicamos a folla de ruta para dar unha idea máis clara sobre o plan que temos. **NON** constitúe un compromiso porque *depende da dispoñibilidade e enerxía das persoas voluntarias*. Está suxeita, por tanto, a que cambie en calquera momento.
nl: We publiceren hier een stappenplan om een duidelijker idee te geven van wat we van plan zijn te ontwikkelen. Dit is **GEEN** belofte omdat deze *afhangt van de beschikbaarheden en energie van vrijwilligers*. Het is daarom voorwerp van verandering op ieder moment.
oc: Publicam un fuèlh de rota per vos donar una idèa melhora de çò que prevesèm de desvolopar. Aquò constituís **PAS** un engatjament, pr'amor que depend de la disponibilitat e de l'energia dels benevòls. Es doncas susceptible d'èsser modificat a tot moment.
pt_br: Publicamos aqui um roadmap para dar uma ideia mais clara do que planejamos desenvolver. Ele **NÃO** constitui uma promessa, pois *depende da disponibilidade e da energia dos voluntários*. Portanto, está sujeito a alterações a qualquer momento.
ru: Мы публикуем здесь план действий, чтобы дать более ясное представление о том, что мы планируем разработать. Он **НЕ** является обязательством, поскольку *зависит от доступности и энергии добровольцев* . Поэтому он может быть изменён в любое время.

source: Checkout the dedicated roadmap page
ca: Consulteu la pàgina dedicada a la guia de ruta
es: Ver la pagina de la guía de ruta
fr: Voir la page dédiée à la feuille de route
gl: Mira a páxina dedicada á folla de ruta
nl: Kijk naar de toegewijde stappenplan pagina
oc: Veire la pagina dedicada al fuèlh de rota
pt_br: Confira a página dedicada ao roadmap
ru: Ознакомьтесь со специальной страницей с планом действий

source: General questions about donations
ca: Preguntes generals sobre donacions
es: Preguntas generales relacionadas a sus donaciones
fr: Questions générales à propos des dons
gl: Preguntas xerais sobre as doazóns
nl: Algemene vragen over giften
oc: Questions generalas a prepaus dels dons
pt_br: Perguntas gerais sobre doações
ru: Общие вопросы о пожертвованиях

source: Will my donation be tax deductible?
ca: El meu donatiu serà deduïble d'impostos?
es: ¿ Mi donación sera deducida de mis impuestos ?
fr: Mon don sera-t-il déductible des impôts&nbsp;?
gl: Son as doazóns deducibles nos impostos?
nl: Zullen mijn giften belastingsaftrekbaar zijn?
oc: Mon don serà deductible dels impòsts?
pt_br: Minha doação será dedutível de impostos?
ru: Будет ли моё пожертвование освобождено от налогов?

source: At this time, we do not provide tax-deductible donation receipts. We can, however, issue donation receipts for your accounting purposes.
ca: Actualment, no proporcionem rebuts de donació deduïbles d'impostos. No obstant això, podem emetre rebuts de donació per a la vostra comptabilitat.
es: Actualmente ,no entregamos recibos de donaciones que pueden dar descuentos fiscales. Pero podemos emitir facturas de donaciones para su contabilidad.
fr: À ce jour, nous ne fournissons pas de reçu de dons ouvrant droit à déduction fiscale. Nous pouvons toutefois émettre des reçus de dons pour vos besoins comptables.
gl: A día de hoxe non proporcionamos un recibo para deducir ao pagar os impostos. Por outra parte, podemos darche un recibo da túa doazón para a túa contabilidade.
nl: Op dit moment bezorgen wij geen uittreksel voor belastingsaftrekbare giften. We kunnen wel een betalingsbewijs leveren voor boekhoudkundige doeleinde.
oc: Pel moment, fornissèm pas de recebuts de don per deduccion fiscala. Pasmens, podèm emetre de recebuts de don per vòstra comptabilitat.
pt_br: No momento, não fornecemos recibos de doação dedutíveis de impostos. Podemos, no entanto, emitir recibos de doação para fins contábeis.
ru: В настоящее время мы не предоставляем квитанции о пожертвованиях, которые можно вычесть из налогов. Однако мы можем выдать квитанции о пожертвованиях для ваших бухгалтерских целей.

source: My donation is not sent to YunoHost but to the Support Self-Hosting association. Is this normal?
ca: El meu donatiu no s'envia a YunoHost sinó a l'associació Support Self-Hosting. És normal això?
es: Mi donación no esta enviada a YunoHost pero a la asociación "Support Self-Hosting", eso es normal ?
fr: Mon don n'est pas envoyé vers YunoHost mais vers l'association Support Self-Hosting, est-ce normal&nbsp;?
gl: A miña doazón non se envía a YunoHost se non á asociación Support Self-Hosting. É isto normal?
nl: Mijn gift is niet verzonden naar YunoHost maar naar de associatie Support Self-Hosting. Is dat normaal?
oc: Mon don es pas mandat a YunoHost mas a l'associacion Support Self-Hosting. Es normal ?
pt_br: Minha doação não é enviada para a YunoHost, mas para a associação Support Self-Hosting. Isso é normal?
ru: Моё пожертвование отправляется не в YunoHost, а в ассоциацию Support Self-Hosting. Это нормально?

source: Yes, that's expected, Support Self-Hosting is the association that enables the YunoHost project to collect donations and pay expenses.
ca: Sí, això és d'esperar, Support Self-Hosting és l'associació que permet al projecte YunoHost recaptar donacions i pagar despeses.
es: Si, es normal, "Support Self-Hosting" es la asociación que permite recolectar la donaciones para el proyecto YunoHost y pagar gastos.
fr: Oui, c'est normal, Support Self-Hosting est l'association qui permet au projet YunoHost de récolter des dons et de payer les dépenses.
gl: Si, é de agardar, pois Support Self-Hosting é a asociación que permite a YunoHost recoller as doazóns e pagar os gastos.
nl: Ja, dat is te verwachten, Support Self-Hosting is de associatie die het YunoHost project in staat stelt om giften te ontvangen en onze uitgaven te betalen.
oc: Òc, aquò's normal, Support Self-Hosting es l'associacion que permet al projècte YunoHost de collectar de dons e de pagar las despensas.
pt_br: Sim, isso é esperado, o Support Self-Hosting é a associação que permite que o projeto YunoHost colete doações e pague despesas.
ru: Да, это так и должно быть. Support Self-Hosting — это ассоциация, которая позволяет проекту YunoHost собирать пожертвования и оплачивать расходы.

source: Can I become a member of the Support Self-Hosting association?
ca: Puc fer-me membre de l'associació Support Self-Hosting?
es: ¿ Puedo adherir a la asociación "Support Self-Hosting" ?
fr: Puis-je adhérer à l’association Support Self-Hosting&nbsp;?
gl: Podo facerme membro da asociación Support Self-Hosting?
nl: Kan ik lid worden van de Support Self-Hosting associatie?
oc: Pòdi venir membre de l'associacion Support Self-Hosting ?
pt_br: Posso me tornar um membro da associação Support Self-Hosting?
ru: Могу ли я стать членом ассоциации Support Self-Hosting?

source: No: this is an association whose members are chosen by co-option.<br>We don't think you need to be a member of Support Self-Hosting to contribute to the YunoHost project. Anyone can come and help on most of our projects, and we do our best to welcome volunteers.
ca: No: aquesta és una associació els membres de la qual són escollits per cooptació.<br>No creiem que calgui ser membre de Support Self-Hosting per contribuir al projecte YunoHost. Qualsevol persona pot venir i ajudar a la majoria dels nostres projectes, i fem tot el possible per acollir voluntaris.
es: No : Los miembros están elegidos por cooptación. <br> Estimamos que no es necesario adherir para contribuir a los proyectos de YunoHost. Cualquiera puede apoyar en el proyecto, y hacemos lo mejor para acoger le de buena voluntad.
fr: Non : il s'agit d'une association dont les membres sont choisi·es par cooptation.<br>En effet, nous estimons qu’il n’est pas nécessaire d’adhérer à Support Self-Hosting pour venir contribuer au projet YunoHost. N’importe qui peut venir nous prêter main forte sur la plupart de nos projets, et nous faisons de notre mieux pour accueillir les bonnes volontés.
gl: Non: esta é unha asociación de acceso limitado (co-option).<br>Non cremos que sexa preciso pertencer a Support Self-Hosting para colaborar co proxecto YunoHost. Calquera pode vir e axudar na maioría dos nosos proxectos, e intentamos dar a benvida a todas as persoas voluntarias.
nl: Neen: dit is een associatie wiens leden gekozen worden door coöptatie.<br>We denken niet dat je een lid moet zijn van Support Self-Hosting om te kunnen bijdragen aan het YunoHost project. Iedereen kan komen en helpen met de meeste van onze projecten, en we doen ons best om vrijwilligers te ontvangen.
oc: Non: es una associacion que sos membres son causits per cooptacion.<br>Pensam pas qu'avètz besonh d'èsser membre de Support Self-Hosting per contribuir al projècte YunoHost. Cadun pòt venir ajudar sus la màger part de nòstres projèctes, e fasèm de nòstre melhor per aculhir los benevòls.
pt_br: Não: esta é uma associação cujos membros são escolhidos por cooptação. Não acreditamos que seja necessário ser membro do Support Self-Hosting para contribuir com o projeto YunoHost. Qualquer pessoa pode vir e ajudar na maioria dos nossos projetos, e fazemos o possível para acolher voluntários.
ru: Нет: это ассоциация, члены которой выбираются путем коллективного голосования. Мы не считаем, что для участия в проекте YunoHost необходимо быть членом Support Self-Hosting. Любой желающий может присоединиться и помочь в реализации большинства наших проектов, и мы делаем всё возможное, чтобы приветствовать добровольных помощников.

source: I can't make a recurring donation, but I'd like to support YunoHost. What can I do?
ca: No puc fer una donació recurrent, però m'agradaria donar suport a YunoHost. Què puc fer?
es: ¿ No tengo a factibilidad hacer una donación recurrente, pero deseo apoyar YunoHost, que puedo hacer ?
fr: Il ne m’est pas possible de faire un don récurrent, mais je souhaite soutenir YunoHost, que puis-je faire&nbsp;?
gl: Non podo facer doazóns recurrentes, pero quixera axudar a YunoHost. Que podo facer?
nl: Ik kan geen herhalende gift doen, maar ik wil wel YunoHost steunen. Wat kan ik doen?
oc: Pòdi pas far un don recurrent, mas m’agradariá de sosténer YunoHost. De qué pòdi far ?
pt_br: Não posso fazer uma doação recorrente, mas gostaria de apoiar a YunoHost. O que posso fazer?
ru: Я не могу делать регулярные пожертвования, но я хочу поддержать YunoHost. Что я могу сделать?

source: Thank you for your support and commitment.<br>You can make a one-off donation directly from the [donate.yunohost.org](https://donate.yunohost.org) page.
ca: Gràcies pel vostre suport i compromís.<br>Podeu fer una donació única directament des de la pàgina [donate.yunohost.org](https://donate.yunohost.org).
es: Gracias por su apoyo et por su participación. <br> Sepa que puede hacer una donación temporal directamente desde la pagina [donate.yunohost.org](https://donate.yunohost.org).
fr: Merci pour votre soutien et pour votre engagement.<br>Sachez que vous pouvez nous faire un don ponctuel directement depuis la page [donate.yunohost.org](https://donate.yunohost.org).
gl: Grazas pola túa axuda e compromiso.<br>Podes facer unha doazón única directamente desde a páxina [donate.yunohost.org](https://donate.yunohost.org).
nl: Bedankt voor je steun en engagement.<br>Je kan een eenmalige donatie doen rechtstreeks van de [donate.yunohost.org](https://donate.yunohost.org) pagina.
oc: Mercés per vòstre sosten e vòstre engatjament.<br>Podètz far un don pontual directament dempuèi la pagina [donate.yunohost.org](https://donate.yunohost.org).
pt_br: Obrigado por seu apoio e comprometimento. <br>Você pode fazer uma doação única diretamente da página [donate.yunohost.org](https://donate.yunohost.org).
ru: Благодарим вас за поддержку и приверженность делу. Вы можете сделать разовое пожертвование прямо на странице [donate.yunohost.org](https://donate.yunohost.org).

source: I've made a monthly donation but I've made a mistake in the amount or I'd like to change it. How do I proceed?
ca: He fet una donació mensual però m'he equivocat amb l'import o vull canviar-lo. Com puc procedir?
es: Hice una donación mensual pero me equivoqué en el monto, me gustaría modificarlo. ¿ Como puedo hacerlo ?
fr: J’ai fait un don mensuel mais je me suis trompé dans le montant ou je souhaiterais le modifier. Comment puis-je procéder&nbsp;?
gl: Fixen unha doazón mensual pero equivoqueime coa cantidade e quixera cambiala. Como debo facelo?
nl: Ik heb een maandelijkse gift gemaakt maar ik heb een fout gemaakt in het bedrag of ik zou het bedrag willen veranderen. Hoe kan ik verder gaan?
oc: Ai fach un don mensual mas me soi enganat/enganada dins la soma o la voldriái cambiar. Cossí devi far ?
pt_br: Fiz uma doação mensal, mas cometi um erro no valor ou gostaria de alterá-lo. Como devo proceder?
ru: Я сделал ежемесячное пожертвование, но ошибся в сумме или хочу её изменить. Как мне поступить?

source: We cannot change the amount for future debits.<br>But you can cancel your previous donation and start a new one by using the “Manage your monthly donation” link on our [donate.yunohost.org](https://donate.yunohost.org) page.
ca: No podem canviar l'import per a futurs dèbits.<br>Però podeu cancel·lar la vostra donació anterior i començar-ne una de nova mitjançant l'enllaç "Gestiona la teva donació mensual" a la nostra pàgina [donate.yunohost.org](https://donate.yunohost.org).
es: No se puede modificar en si una donación recurrente. <br> Pero se puede anular sur donación errónea y hacer una nueva usando el vinculo "Gestionar sus donaciones mensuales" en nuestra pagina [donate.yunohost.org](https://donate.yunohost.org).
fr: Nous ne pouvons pas changer le montant des dons récurrents.<br>Cependant vous pouvez annuler votre précédent don récurrent et en faire un nouveau, en utilisant le lien "Gérer votre don mensuel" de notre page [donate.yunohost.org](https://donate.yunohost.org).
gl: Nós non podemos cambiar a cantidade dos pagos futuros.<br>Pero podes cancelar a doazón anterior e comezar unha nova usando a ligazón «Xestión da túa doazón mensual» na páxina [donate.yunohost.org](https://donate.yunohost.org).
nl: We kunnen het bedrag niet veranderen voor toekomstige giften.<br>Maar je kan de vorige giften annuleren en een nieuwe starten door gebruik te maken van de "beheer je maandelijkse donatie" link op onze [donate.yunohost.org](https://donate.yunohost.org) pagina.
oc: Podèm pas cambiar lo montant dels prelevaments futurs.<br>Mas podètz anullar vòstre don precedent e ne començar un novèl en utilizant lo ligam « Gerir vòstre don mensual » sus nòstra pagina [donate.yunohost.org](https://donate.yunohost.org).
pt_br: Não podemos alterar o valor de débitos futuros.<br>Mas você pode cancelar sua doação anterior e iniciar uma nova usando o link “Gerenciar sua doação mensal” em nossa página [donate.yunohost.org](https://donate.yunohost.org).
ru: Мы не можем изменить сумму будущих списаний. <br>Но вы можете отменить предыдущее пожертвование и начать новое, воспользовавшись ссылкой «Управление ежемесячным пожертвованием» на нашей странице [donate.yunohost.org](https://donate.yunohost.org).

source: I am currently making a recurring donation but my credit card has expired. What should I do?
ca: Actualment estic fent una donació recurrent però la meva targeta de crèdit ha caducat. Què he de fer?
es: Estoy actualmente con una donación recurrente pero mi tarjeta bancaria expiró. ¿ Que hacer ?
fr: Je fais actuellement un don récurrent mais ma carte bancaire a expiré, comment faire&nbsp;?
gl: Actualmente fago unha doazón recurrente pero caducoume a tarxeta de crédito. Que debo facer?
nl: Ik maak op dit moment maandelijkse giften maar mijn kredietkaart is vervallen. Wat moet ik doen?
oc: Fau actualament un don recurrent mas ma carta de crèdit a expirat. Qué devi far ?
pt_br: No momento, estou fazendo uma doação recorrente, mas meu cartão de crédito expirou. O que devo fazer?
ru: В настоящее время я делаю регулярные пожертвования, но срок действия моей кредитной карты закончился. Что мне делать?

source: Typically, your recurring donation is automatically interrupted once your card has been deactivated.<br>To update your bank details with Support Self-Hosting, please complete the form on the [donate.yunohost.org](https://donate.yunohost.org) page as if it were your first donation.
ca: Normalment, la teva donació recurrent s'interromp automàticament un cop s'ha desactivat la teva targeta.<br>Per actualitzar les teves dades bancàries amb Support Self-Hosting, omple el formulari de la pàgina [donate.yunohost.org](https://donate.yunohost.org) com si fos la teva primera donació.
es: Normalmente, su donación recurrente esta automáticamente suspendido. <br> Para actualizar sus datos bancarios, puede llenar el formulario de donación [donate.yunohost.org](https://donate.yunohost.org) de nuevo como si era sur primer donación.
fr: Normalement, votre don récurrent est automatiquement interrompu lorsque votre carte est désactivée.<br>Pour mettre à jour vos coordonnées bancaires auprès de Support Self-Hosting, veuillez remplir le formulaire sur la page [donate.yunohost.org](https://donate.yunohost.org) comme s’il s’agissait de votre premier don.
gl: Normalmente as doazóns recurrentes interrúmpense cando se desactiva a tarxeta.<br>Para actualizar os datos en Support Self-Hosting, completa o formulario na páxina [donate.yunohost.org](https://donate.yunohost.org) como se fose a primeira vez que doas.
nl: Normaal gezien wordt je maandelijkse gift automatisch onderbroken wanneer je kaart is gedeactiveerd.<br>Om je bankgegevens bij te werken bij Support Self-Hosting, gelieve het formulier in te vullen op de [donate.yunohost.org](https://donate.yunohost.org) page alsof het je eerste donatie was.
oc: Normalament, vòstre don recurrent s'arrèsta automaticament un còp que vòstra carta es desactivada.<br>Per metre a jorn vòstras coordenadas bancàrias amb Support Self-Hosting,, vos cal emplenar lo formulari sus la pagina [donate.yunohost.org](https://donate.yunohost.org) coma s'èra vòstre primièr don.
pt_br: Normalmente, sua doação recorrente é interrompida automaticamente assim que seu cartão for desativado. Para atualizar seus dados bancários com o Support Self-Hosting, preencha o formulário na página [donate.yunohost.org](https://donate.yunohost.org) como se fosse sua primeira doação.
ru: Как правило, регулярные пожертвования автоматически прекращаются после деактивации вашей карты. <br>Чтобы обновить свои банковские реквизиты в Support Self-Hosting, заполните форму на странице [donate.yunohost.org](https://donate.yunohost.org), как если бы это было ваше первое пожертвование.

source: My organization doesn't have a credit card, but would like to make a donation. How do I go about it?
ca: La meva organització no té targeta de crèdit, però voldria fer una donació. Com ho puc fer?
es: Mi organización no tiene tarjeta bancaria pero desea hacerle una donación. ¿ Como hacer ?
fr: Mon organisation n'a pas de carte bancaire, mais souhaite vous faire un don, comment faire&nbsp;?
gl: A miña organización non ten tarxeta de crédito, pero quixeramos doar. Como podo facelo?
nl: Mijn organizatie heeft geen kredietkaart maar wil wel een gift doen. Wat kan ik doen?
oc: Mon organizacion a pas de carta de crèdit, mas voldriá far un don. Cossí o pòdi far ?
pt_br: Minha organização não tem cartão de crédito, mas gostaria de fazer uma doação. Como faço para fazer isso?
ru: Моя организация не имеет кредитной карты, но хотела бы сделать пожертвование. Как мне это сделать?

source: You can contact us so that we can provide you with an IBAN to make a bank transfer.
ca: Pots contactar amb nosaltres perquè et puguem proporcionar un IBAN per fer una transferència bancària.
es: Nos puede contactar para entregarle un justificante bancario para hacer una transferencia.
fr: Vous pouvez nous contacter afin que nous vous fournissions un RIB pour faire un virement bancaire.
gl: Podes contactar con nós para proporcionarche un IBAN e facer unha transferencia bancaria.
nl: Je kan ons contacteren zodat we je ons IBAN-nummer kunnen bezorgen om een overschrijving te doen.
oc: Nos podètz contactar per que vos balhem un IBAN per far un virament bancari.
pt_br: Pode contactar-nos para que lhe possamos fornecer um IBAN para fazer uma transferência bancária.
ru: Вы можете связаться с нами, чтобы мы предоставили вам IBAN для осуществления банковского перевода.

source: I'd like to stop a recurring donation. What can I do?
ca: Vull aturar una donació recurrent. Què puc fer?
es: Quiero suspender mi donación recurrente. ¿ Como hacer ?
fr: Je souhaite mettre un terme à un don récurrent, comment puis-je faire&nbsp;?
gl: Quero deter unha doazón recurrente. Como podo facelo?
nl: Ik zou een herhalende gift willen stoppen. Wat kan ik doen?
oc: Voldriái arrestar un don recurrent. Qué pòdi far ?
pt_br: Eu gostaria de interromper uma doação recorrente. O que posso fazer?
ru: Я хочу прекратить регулярные пожертвования. Что мне нужно сделать?

source: You can cancel your donation by using the “Manage your monthly donation” link on our [donate.yunohost.org](https://donate.yunohost.org) page.
ca: Podeu cancel·lar la vostra donació mitjançant l'enllaç "Gestiona la teva donació mensual" a la nostra pàgina [donate.yunohost.org](https://donate.yunohost.org).
es: Se puede cancelar su donación siguiendo el vinculo "Administrar su donación mensual" en nuestra pagina [donate.yunohost.org](https://donate.yunohost.org).
fr: Vous pouvez annuler votre don en utilisant le lien "Gérer votre don mensuel" de notre page [donate.yunohost.org](https://donate.yunohost.org).
gl: Podes cancelar a túa doazón usando a ligazón «Xestión da túa doazón mensual» na páxina [donate.yunohost.org](https://donate.yunohost.org).
nl: Je kan je gift anuleren gebruikmakend van de "beheer je maandelijkse gift" link op onze [donate.yunohost.org](https://donate.yunohost.org) pagina.
oc: Podètz anullar vòstre don en utilizant lo ligam « Gerir vòstre don mensual » sus nòstra pagina [donate.yunohost.org](https://donate.yunohost.org).
pt_br: Você pode cancelar sua doação usando o link "Gerenciar sua doação mensal" em nossa página [donate.yunohost.org](https://donate.yunohost.org).
ru: Вы можете отменить своё пожертвование, воспользовавшись ссылкой «Управление ежемесячным пожертвованием» на нашей странице [donate.yunohost.org](https://donate.yunohost.org).
